{
  "*–proma–": 50977,
  "*–propariyo": 69585,
  "*–prope–": 62175,
  "-a-i": 67250,
  "-aharayo-": 73319,
  "-ama-": 70479,
  "-amapotayo": 67569,
  "-amapotu": 52141,
  "-apotayo": 68703,
  "-apra-": 73841,
  "-aprarai": 59168,
  "-ariyo": 71991,
  "-aspt": 59673,
  "-atara-": 70521,
  "-hawe": 63828,
  "-hawë": 76213,
  "-hou": 66713,
  "-i": 68636,
  "-i-": 58019,
  "-ikutu": 53525,
  "-ikuyo": 76472,
  "-ima": 64514,
  "-ima-": 66693,
  "-imakiri": 61613,
  "-imati": 72445,
  "-ma-": 68511,
  "-mahe": 55358,
  "-mapa-": 53885,
  "-mapari": 60156,
  "-mapariyo": 56261,
  "-mari-": 51193,
  "-mo-": 58674,
  "-moma-": 70718,
  "-mopariyo": 66867,
  "-moparu": 67263,
  "-moparu-": 56692,
  "-mt": 62987,
  "-nomi": 59301,
  "-oke-": 52093,
  "-omopotayo": 61284,
  "-omopotayo-": 72710,
  "-opro-": 70853,
  "-pariy": 62126,
  "-paru": 57606,
  "-pe": 68363,
  "-piyeheri": 61106,
  "-piyei": 66365,
  "-piyew": 66700,
  "-piyëw": 61465,
  "-pohoru": 74420,
  "-poi": 64376,
  "-pr-": 65040,
  "-praai": 65698,
  "-prai": 67813,
  "-pramari": 64800,
  "-prao": 56885,
  "-praparu": 52601,
  "-prawe": 75323,
  "-prawë": 65566,
  "-raru": 61697,
  "-rayo": 74453,
  "-rayo-": 73278,
  "-rayoi": 69583,
  "-rayou": 50895,
  "-reherayo-": 66806,
  "-remi": 58642,
  "-rewe": 57821,
  "-rewë": 61632,
  "-rimi": 72713,
  "-rithawe": 62647,
  "-rithawë": 72443,
  "-riwe": 61474,
  "-riwë": 61996,
  "-riyo": 72032,
  "-riyo-": 58791,
  "-riyoma": 53596,
  "-roi": 53072,
  "-rorei": 55479,
  "-taa": 69447,
  "-taai": 74591,
  "-taamaki": 67598,
  "-taamari": 64771,
  "-tapari": 67588,
  "-tari": 51280,
  "-taru": 66392,
  "-tayo": 59689,
  "-tha": 73436,
  "-the-": 73555,
  "-tho": 76006,
  "-ti-": 72300,
  "-tihe": 71060,
  "-tihë": 64977,
  "-timi": 75487,
  "-vhv-": 64703,
  "-vhv-rayo-": 60795,
  "-wei": 62992,
  "-weti": 73868,
  "-yahu": 62917,
  "-ye": 62309,
  "-yoma": 56297,
  "-yoru": 62399,
  "-yoru-": 51535,
  "-yë": 69035,
  "...–piwe": 64039,
  "...–piwë": 51487,
  "1st": 52972,
  "</DEFINITION>": 50262,
  "</EXAMPLES>": 50266,
  "</EXAMPLE_TRANSLATION>": 50270,
  "</EXAMPLE_YANOMAMI>": 50268,
  "</LITERAL>": 50278,
  "</POS>": 50260,
  "</QUERY>": 50264,
  "</RELATED_FORMS>": 50272,
  "</TRANSLATION>": 50276,
  "</USAGE>": 50280,
  "</WORD>": 50258,
  "</YANOMAMI>": 50274,
  "<DEFINITION>": 50261,
  "<EXAMPLES>": 50265,
  "<EXAMPLE_TRANSLATION>": 50269,
  "<EXAMPLE_YANOMAMI>": 50267,
  "<LITERAL>": 50277,
  "<POS>": 50259,
  "<QUERY>": 50263,
  "<RELATED_FORMS>": 50271,
  "<TRANSLATION>": 50275,
  "<USAGE>": 50279,
  "<WORD>": 50257,
  "<YANOMAMI>": 50273,
  "Acompanar": 69263,
  "Acompañar": 61414,
  "Aheanariwe": 51646,
  "Ahëanariwë": 52249,
  "Ama": 59753,
  "Amakurithawe": 65923,
  "Amakurithawë": 70470,
  "Amiushiwe": 63831,
  "Amiushiwë": 63097,
  "Amo": 70510,
  "Amoayoma": 65624,
  "Amoãyoma": 70255,
  "Anida": 50569,
  "Anusa": 65699,
  "Araceae": 74422,
  "Arimawe": 52876,
  "Arimawë": 57973,
  "Aroaromawe": 67292,
  "Aroaromawë": 57832,
  "Asteraceae": 70175,
  "Astrocaryum": 63787,
  "Aulacorhynchus": 57107,
  "Ayukumariwe": 51715,
  "Ayukumariwë": 62906,
  "Burseraceae": 58928,
  "Byrsonima": 55540,
  "Camponotus": 65382,
  "Canalete": 58457,
  "Characidae": 75342,
  "Clelia": 75977,
  "Dacryodes": 59855,
  "Daptrius ater": 67021,
  "Diccionario": 62133,
  "Duguetia": 55035,
  "Espiritus-arana": 57915,
  "Espíritus-araña": 74572,
  "Flechita": 58804,
  "Foo": 72909,
  "Fõõ": 63593,
  "Gymnotus": 72862,
  "Haki": 71712,
  "Harpia": 61173,
  "Hasikia": 61309,
  "Hasikikei": 73980,
  "Herasimari": 71753,
  "Hewethawe": 51423,
  "Hewëthawë": 69915,
  "Hiyehiye": 73236,
  "Hiyehiyema": 76224,
  "Hiyemai": 72235,
  "Hiyomarithawe": 69474,
  "Hiyëmai": 66655,
  "Hiyõmarithawë": 56475,
  "Ho-": 60629,
  "Hoja": 68448,
  "Hombres": 52490,
  "Hora": 70645,
  "Horeape": 51560,
  "Horeapë": 62981,
  "Horetoi": 58223,
  "Horomami": 72441,
  "Horonami": 69157,
  "Hukowe": 58971,
  "Hukowë": 67266,
  "Hãki": 66799,
  "Hãsikikei": 57520,
  "Hãsikiã": 59825,
  "Hõ-": 73763,
  "Hõrã": 63225,
  "Hõrõmãmi": 51882,
  "Hõrõnami": 66275,
  "Hõrõnãmi": 65811,
  "Ipe": 60302,
  "Ipë": 62779,
  "Kamohawe": 64585,
  "Kanae": 75480,
  "Kapurup": 73484,
  "Karanari": 58687,
  "Karesisiwe": 55207,
  "Karesisiwë": 50755,
  "Keprai": 69401,
  "Koa": 56280,
  "Kokoku": 67163,
  "Kootopiwei": 56390,
  "Krepohi": 75742,
  "Krepõhi": 63011,
  "Kuripowe": 58668,
  "Kuripowë": 60063,
  "Kãmohãwë": 74469,
  "Kãrãnãri": 67042,
  "Këprai": 63840,
  "Kõã": 65525,
  "Maatha": 72565,
  "Maharapiwei": 65278,
  "Mahekoto": 64059,
  "Mahurea": 58942,
  "Maiyo": 66063,
  "Maiyo!": 57790,
  "Maiyõ!": 67125,
  "Mamiki": 68471,
  "Mamisi": 65519,
  "Mapayawe": 61283,
  "Mapayawë": 58365,
  "Maroha": 63946,
  "Mashohara": 62504,
  "Mauritia": 64607,
  "Mimosakuo": 60266,
  "Monte-de-la-mujerque-tiene-su-regla": 72013,
  "Montede-la-mujer-que-tiene-sus-reglas": 68695,
  "Montrichardia": 54495,
  "Moramana": 58356,
  "Mortero": 75540,
  "Morãmana": 59034,
  "Morãmãna": 67033,
  "Morãmãnã": 65174,
  "Mouriria": 65495,
  "Mujer": 73933,
  "Mujer-miel": 67907,
  "Mujer-palma": 54823,
  "Mujer-picumonamariwe": 76504,
  "Mujer-picumonãmãriwë": 51099,
  "Mujer-picure": 63183,
  "Mãiyõ": 73928,
  "Mãrõha": 59212,
  "Nakre": 52077,
  "Nakrë": 54392,
  "Niyoprou": 62520,
  "Niyorayou": 50482,
  "Niyou": 70185,
  "Niyõprou": 52163,
  "Niyõrãyõu": 58197,
  "Niyõu": 55467,
  "Nosi": 74447,
  "Nosiriwe": 57014,
  "Nosiriwë": 53274,
  "Ofe": 53683,
  "Ofra": 76726,
  "Ofë": 59681,
  "Okaprawe": 71327,
  "Okohama": 67329,
  "Omawe": 72607,
  "Omayari": 61990,
  "Omãyãri": 50520,
  "Orinoco": 53235,
  "Pakihi": 68425,
  "Parahiri": 54849,
  "Periporiwe": 66153,
  "Periporiwë": 75708,
  "Pesimora": 60841,
  "Peti": 60621,
  "Pheidole": 67474,
  "Picidae": 75690,
  "Pikimari": 55124,
  "Poapoa": 52083,
  "Pokorariyoma": 55639,
  "Posa": 50931,
  "Potepiamai": 73911,
  "Potepirayou": 63531,
  "Potomawe": 58595,
  "Potomawë": 61389,
  "Prochilodus": 65917,
  "Puhutu": 75611,
  "Puhutuai": 74561,
  "Pusi": 53966,
  "Puturamapi": 74448,
  "Puturãmãpi": 66399,
  "Pëti": 74877,
  "RN–pisini": 75728,
  "RV-progr": 58629,
  "RV1–praa": 62988,
  "RV2": 72108,
  "RV2–": 57892,
  "RV–ma–i": 56845,
  "RV–pereshi": 72189,
  "RV–pi": 65109,
  "RV–përeshi": 74857,
  "RV–remi": 72475,
  "RV–reshi": 74478,
  "RV–timi": 68328,
  "RV–wei": 52391,
  "Ruako": 62287,
  "Rumirumiyoma": 54837,
  "Shapokonayoma": 57198,
  "Shapokõnayoma": 68344,
  "Shapokõnayõma": 70287,
  "Shashanawe": 54257,
  "Shashanawë": 55309,
  "Shashapiwei": 67593,
  "Shasharipiwei": 72740,
  "Shiashirimi": 57949,
  "Shimiyeteopewe": 66343,
  "Shimiyëtëopëwë": 62925,
  "Shipukutupi": 75928,
  "Shitoshito": 53283,
  "Shiãshirimi": 70783,
  "Shãshãnãwë": 64659,
  "Shãshãpiwei": 63250,
  "Shãshãripiwei": 75213,
  "Simwakata": 54747,
  "Siroromi": 70597,
  "Siroromiwe": 62417,
  "Sirõromi": 52406,
  "Sirõrõmiwë": 56699,
  "Spathiphyllum": 70173,
  "Tahirawe": 60281,
  "Taraba": 64225,
  "Tayari": 52377,
  "Termino": 62013,
  "Thao": 76763,
  "Thasikiai": 61220,
  "Thãsikiãi": 55545,
  "Thãõ": 57336,
  "Thë": 76591,
  "Tie-": 66090,
  "Tiriri": 60743,
  "Tokonawe": 74898,
  "Tokorinawe": 54452,
  "Tokorinawë": 53387,
  "Transitive": 53955,
  "Triportheus": 61987,
  "Tãhirãwë": 72476,
  "Término": 73502,
  "Tõkõnawë": 68132,
  "Uhutima": 68251,
  "Uu": 67482,
  "Verb": 72015,
  "Wahara": 64352,
  "Wake": 52800,
  "Wakiki": 74670,
  "Wakikiai": 51054,
  "Wakë": 65301,
  "Warakuawe": 58934,
  "Warakuawë": 72261,
  "Warishewe": 70089,
  "Watawatariwe": 61540,
  "Watawatariwë": 74429,
  "Watawatawe": 72289,
  "Watawatawë": 62451,
  "Wulffia": 74721,
  "Wãkiki": 71664,
  "Wãkikiãi": 76745,
  "Wãrishewë": 56856,
  "Xenodon": 71785,
  "Ya": 59432,
  "Yaa": 55940,
  "Yano-": 67152,
  "Yanoami": 51676,
  "Yanomami": 73910,
  "Yaro": 70577,
  "Yoawe": 65502,
  "Yoawë": 71941,
  "Yopararithawe": 61458,
  "Yopararithawë": 73603,
  "Yorekitirawe": 72677,
  "Yoroporiwe": 53841,
  "Yoroporiwë": 67206,
  "Yãno-": 53386,
  "Yãnomãmi": 52258,
  "Yãã": 68242,
  "Yõrekitirawë": 75159,
  "Zool": 58487,
  "Zorro": 67154,
  "a si": 57707,
  "a1": 50680,
  "aZool": 51316,
  "aaya–": 59053,
  "aba-": 57263,
  "abeja": 52605,
  "abierto": 71348,
  "acagua": 65594,
  "acentuanmomai": 62985,
  "acercarse": 50332,
  "aclimatado": 63739,
  "aclimatar": 73186,
  "acom-": 52617,
  "acompanar": 68293,
  "acompanaremos": 74142,
  "acompañar": 58384,
  "acompañaremos": 64524,
  "acostummai": 55067,
  "actividades": 54798,
  "activinape": 59770,
  "activinapë": 53826,
  "aeke–": 65100,
  "afianzo": 54206,
  "afianzó": 74774,
  "aga-": 58829,
  "agua": 71253,
  "agusamoshohawe": 58911,
  "agusamõshõhãwë": 71445,
  "ahai": 63433,
  "ahama": 55664,
  "aharaa": 72622,
  "aharaai": 68623,
  "aharai": 50440,
  "aharao": 75763,
  "aharape": 61743,
  "aharawe": 54834,
  "aharawë": 65562,
  "ahara–": 58814,
  "ahari": 73065,
  "aharu": 63233,
  "ahataoma": 64634,
  "ahatoto–": 62735,
  "ahayepramai": 67592,
  "ahayewe": 72411,
  "ahaye–": 52200,
  "ahayëpramai": 72814,
  "ahayëwë": 76610,
  "ahayë–": 58754,
  "aha–": 53468,
  "ahe": 55605,
  "ahe-": 70129,
  "ahea": 50518,
  "aheai": 51839,
  "aheamai": 63463,
  "aheanar": 74642,
  "aheanariwe": 68121,
  "aheanariwë": 59550,
  "aheare": 63373,
  "aheheai": 59588,
  "ahemiai": 53945,
  "ahemikei": 75221,
  "ahemimai": 61051,
  "ahemiprai": 72566,
  "ahemiprou": 72229,
  "ahemirayou": 64693,
  "ahemitou": 62908,
  "ahemi–": 62389,
  "aheo": 54724,
  "aheoprou": 74474,
  "ahepi": 64856,
  "aheprariyo": 74835,
  "ahetaha": 64313,
  "ahetamai": 59595,
  "ahetarayoi": 70492,
  "ahete": 74916,
  "ahetea": 72139,
  "aheteai": 64896,
  "aheteariyo": 67406,
  "aheteikiyoni": 72506,
  "ahetekei": 73962,
  "ahetemakei": 52607,
  "ahetemakema": 58198,
  "ahetemarei": 63154,
  "aheteo": 63698,
  "aheteoma": 50434,
  "aheteomi": 68651,
  "aheteonowei": 60497,
  "ahetepara": 75883,
  "ahetepeyoruu": 66243,
  "ahetepou": 64217,
  "ahetepraa": 68525,
  "ahetepramai": 74866,
  "ahetepramarei": 50762,
  "aheteprao": 57384,
  "aheteprariyo": 71994,
  "ahetepraruhe": 55172,
  "aheterei": 66532,
  "ahetetai": 58180,
  "ahetetamai": 64103,
  "ahetetamakei": 52618,
  "ahetetamarini": 65721,
  "ahetetarefriar": 58445,
  "ahetetaremam": 61197,
  "ahetetaru": 67987,
  "ahetetou": 74394,
  "ahetewe": 65967,
  "ahetewë": 52781,
  "ahetoimai": 61010,
  "ahetoimani": 68391,
  "ahetoimi": 70608,
  "ahetope": 63847,
  "ahetopë": 52964,
  "ahetore": 55669,
  "ahetou": 73254,
  "ahi*": 55843,
  "ahiahi": 66761,
  "ahiahipi": 75397,
  "ahiai": 72242,
  "ahiaimi": 51477,
  "ahiaiwe": 73070,
  "ahiaiwë": 60606,
  "ahiamai": 51247,
  "ahiamayorayou": 75093,
  "ahiamo–": 50586,
  "ahihioni": 66495,
  "ahihiwemi": 69441,
  "ahihi–": 57963,
  "ahiki": 68837,
  "ahimararei": 63293,
  "ahimarei": 54970,
  "ahimari": 54391,
  "ahimopi": 51911,
  "ahio": 59182,
  "ahiomi": 74238,
  "ahipraai": 56262,
  "ahiprai": 73846,
  "ahiprar": 68659,
  "ahiprou": 64864,
  "ahogo": 59821,
  "ahogó": 70170,
  "ahotonawe": 67005,
  "ahuha": 76482,
  "ahuhai": 54684,
  "ahuhiki": 62989,
  "ahuhu": 71266,
  "ahuhua": 60424,
  "ahuhuai": 50867,
  "ahuhuakei": 54109,
  "ahuhuprai": 64303,
  "ahuhu–": 53422,
  "ahuku": 56025,
  "ahusi": 72688,
  "ahuthami": 72143,
  "ahu–": 56054,
  "ahë": 53028,
  "ahëanar": 74322,
  "ahëanariwë": 66651,
  "ahõtõnawë": 53191,
  "ah≤": 52984,
  "ah≤h": 69658,
  "ah≤hi": 64126,
  "ah≤ku": 68193,
  "ah≤shi": 75352,
  "ah≤tho": 72922,
  "aiamo": 60157,
  "aiamo hena(ki)": 73480,
  "aiamopi": 51821,
  "aiamoprou": 60857,
  "aiamorati": 69644,
  "aiamori": 76614,
  "aiamoriwe": 65509,
  "aiaprao": 50506,
  "aihi": 76349,
  "aihiaihimou": 67455,
  "aihiakei": 57338,
  "aihiprariherihe": 53398,
  "aihirarei": 50851,
  "aikayou": 74416,
  "aika–": 51570,
  "aiki": 54187,
  "aikiakei": 65129,
  "aikiamai": 67668,
  "aikiwe": 59528,
  "aimaiwei": 72534,
  "aimawe": 54445,
  "aimoma": 74065,
  "aini": 66894,
  "aipe": 56926,
  "aipemou": 56544,
  "aipewe": 72303,
  "aipë": 64133,
  "aipëmou": 66416,
  "aipëwë": 74964,
  "aithaa": 57691,
  "aithaai": 61328,
  "aithaatarouwei": 71301,
  "aitha–": 68904,
  "aititi": 59676,
  "aiwe": 71561,
  "aiwehe": 60021,
  "aiweni": 76761,
  "aiwepini": 50881,
  "aiye": 71212,
  "aiyeni": 57677,
  "aiyë": 76635,
  "aiyëni": 75024,
  "ajarse": 63283,
  "aka hayu": 53012,
  "aka hesi ke": 71181,
  "aka hoprai": 75008,
  "aka hõprai": 71768,
  "aka piyeke": 53965,
  "aka piyëkë": 71086,
  "aka porepiai": 58994,
  "aka ta": 65904,
  "aka tao": 53784,
  "aka wae": 71461,
  "aka wamore": 63623,
  "akahi": 58600,
  "akaki": 63975,
  "akamakapi": 67293,
  "akamia": 65432,
  "akamiam": 54230,
  "akamiam o u": 65282,
  "akamiamou": 64930,
  "akamiãmou": 52786,
  "akanasimi": 65753,
  "akareai": 71146,
  "akareamai": 70767,
  "akareprou": 67141,
  "akarewe": 68748,
  "akarewë": 54208,
  "akare–": 56389,
  "akaroprawe": 76040,
  "akaroprawë": 51666,
  "akasihi": 53227,
  "akasihiki": 61428,
  "akasiki": 71076,
  "akasi–": 60918,
  "akatahu": 57124,
  "akatahuai": 60880,
  "akatahuprai": 59059,
  "akathamiki": 65776,
  "akatho": 76196,
  "akatuhu": 53481,
  "akaweshi": 72081,
  "akaweshiamai": 58878,
  "akaweshimararei": 70919,
  "akaweshiprai": 71881,
  "aka–": 55852,
  "akeakemou": 72414,
  "akeakemo–": 55784,
  "akeheai": 56587,
  "akeheaprou": 72855,
  "akehep": 51483,
  "akeheprou": 63362,
  "akehetamai": 66527,
  "akehetamarei": 74216,
  "akehe–": 64221,
  "akeke": 64297,
  "akepraai": 71651,
  "akeprou": 62964,
  "aketou": 57009,
  "ake–": 56674,
  "akiakimou": 60602,
  "akiakimo–": 69017,
  "akikai": 53819,
  "akiki": 72775,
  "akikia": 64564,
  "akikiakei": 64508,
  "akikiam": 76549,
  "akikiapraroma": 64223,
  "akikikei": 68811,
  "akikimakei": 54734,
  "akikimapei": 55033,
  "akikipou": 57799,
  "akikiprai": 53236,
  "akikiprawe": 76615,
  "akikiprou": 60780,
  "akikirayou": 75302,
  "akikiwe": 68433,
  "akikou": 66948,
  "akoana": 73552,
  "akoko–": 75635,
  "akorei": 55617,
  "akosho": 66990,
  "akoshoku": 70229,
  "akoto–": 63058,
  "akrehe": 63614,
  "akrehe–": 64950,
  "akrete": 68380,
  "akreteai": 59450,
  "akreteprou": 64502,
  "akreterayou": 53734,
  "akretetou": 67269,
  "akro": 70404,
  "akroai": 68859,
  "akroakiki–": 61308,
  "akropramai": 62841,
  "akroprariyo": 57025,
  "akroprou": 59626,
  "akrotai": 73672,
  "akrotoai": 57993,
  "akrotou": 60883,
  "akroto–": 71537,
  "akrëhë": 50590,
  "akrëhë–": 51289,
  "akrëtëai": 60117,
  "akukuai": 52850,
  "akuku–": 59589,
  "akuri": 55754,
  "akurithaweni": 61467,
  "akurithawëni": 73757,
  "akëakëmou": 56684,
  "akëakëmo–": 60135,
  "akëhëai": 52320,
  "akëhëaprou": 54775,
  "akëhëp": 62412,
  "akëhëprou": 71370,
  "akëhëtamai": 54541,
  "akëhëtamarei": 58949,
  "akëhë–": 58176,
  "akëpraai": 50655,
  "akëprou": 66738,
  "akëtou": 56511,
  "akë–": 72461,
  "akõana": 75469,
  "alami": 58002,
  "algodon": 55281,
  "algodón": 51707,
  "alguien": 74625,
  "alineados": 51118,
  "allouia": 69519,
  "allí": 65294,
  "alowe": 53915,
  "alowë": 53292,
  "alta": 51788,
  "alucinogeno": 69045,
  "alucinógeno": 74737,
  "aluuna": 66567,
  "alzar": 72840,
  "alãmi": 51828,
  "ama ahi": 59288,
  "ama ãhi": 67252,
  "amahi": 59460,
  "amahiai": 64402,
  "amahiprou": 64946,
  "amahiãi": 75013,
  "amai": 67446,
  "amakapi": 57082,
  "amaki": 50643,
  "amakuri": 67737,
  "amakurithaw": 64911,
  "amapou": 74661,
  "amarokoai": 58407,
  "amarokoma": 60718,
  "amarokoprou": 55375,
  "amarokorayou": 56422,
  "amaroko–": 66716,
  "amarra": 51092,
  "amarro": 62077,
  "amarõkõma": 64563,
  "amatopi": 58569,
  "amatopiai": 76781,
  "amatopiprou": 68255,
  "amaﬁri": 73223,
  "ambures": 64627,
  "ami-": 64730,
  "amiakei": 54590,
  "amipi": 63047,
  "amiprou": 76400,
  "amirayou": 64157,
  "amishi": 61844,
  "amishiri": 76179,
  "amishiripi": 73609,
  "amiushiwe": 59144,
  "amiushiwë": 52092,
  "amiwepi": 54286,
  "amiwëpi": 62010,
  "amiyehe": 65031,
  "amiyepi": 67277,
  "amiyëhë": 64698,
  "amiyëpi": 61891,
  "amo misi": 69119,
  "amo*": 68302,
  "amoa": 67614,
  "amoaharayoperei": 75754,
  "amoakei": 71157,
  "amoami": 51489,
  "amoamo": 51843,
  "amoamopi": 57727,
  "amoamou": 60016,
  "amoamo–": 50829,
  "amoayoma": 52054,
  "amohi": 72778,
  "amoki": 66214,
  "amoku": 74541,
  "amoku nini": 52479,
  "amoku(pei)": 56955,
  "amoku*": 52162,
  "amomai": 75617,
  "amomapoheni": 75009,
  "amomia": 56648,
  "amonamariyoma": 74024,
  "amoparei": 50549,
  "amopari": 52782,
  "amopariyo": 62583,
  "amopei": 69799,
  "amopou": 68324,
  "amopraai": 70250,
  "amor": 58922,
  "amosi": 64868,
  "amotapei": 57700,
  "amotha": 68236,
  "amothami": 76112,
  "amoyori": 65202,
  "amo–prou": 76638,
  "ampolla": 74217,
  "anadir": 76015,
  "anafu": 66466,
  "anahi": 66279,
  "anahiki": 52145,
  "anaki": 53851,
  "anamahu": 74036,
  "anamoku": 61490,
  "anape": 70143,
  "anapë": 74712,
  "anasi": 76135,
  "angry": 52422,
  "angukopeheprou": 52903,
  "angukõpeheprou": 56326,
  "ani-": 60705,
  "anikipou": 76433,
  "anikirayou": 59794,
  "anikou": 66684,
  "anjeros": 58677,
  "antepanaki": 61507,
  "anuna": 64526,
  "aoaomi": 69192,
  "aohotamapou": 60477,
  "aopariyowei": 61231,
  "aotot": 76047,
  "aototu": 54509,
  "apami": 70835,
  "apapa": 64272,
  "aparepe": 72519,
  "aparepë": 62496,
  "apaweni": 76090,
  "apawëni": 58822,
  "apenas": 58582,
  "apeyoma": 53483,
  "ape–": 74582,
  "apia": 72258,
  "apilare": 58368,
  "apilaré": 63445,
  "apiomi": 57340,
  "aplaskataoto": 57731,
  "apoderan": 63790,
  "apohipe": 67930,
  "apohipë": 67631,
  "aporrear": 68225,
  "apotu": 58061,
  "aprara": 52082,
  "apraro": 67466,
  "apraroma": 56666,
  "apresheai": 69546,
  "apreshe–": 63482,
  "apretai": 73692,
  "apretea": 69524,
  "apreteai": 68775,
  "apreteprou": 52281,
  "apreteray": 73729,
  "apretewe": 75583,
  "apretou": 58889,
  "aproko–": 60868,
  "aprou": 69801,
  "apru": 51959,
  "apunado": 50334,
  "apuri": 70707,
  "apuru": 67176,
  "apëyoma": 71760,
  "araasi": 59575,
  "arako": 55434,
  "arakusa": 61644,
  "aramapiwei": 67500,
  "aranamorayou": 59402,
  "aranamou": 68552,
  "arana–*mou": 67378,
  "arapre": 69444,
  "araprepi": 56039,
  "araprou": 74562,
  "arapuri": 63992,
  "arap≤ri": 74261,
  "araremi": 59251,
  "arari": 75098,
  "araturi": 68963,
  "arbol": 60939,
  "arborescens": 69345,
  "arbustivas": 66149,
  "ardiente": 76412,
  "arehe*–we": 56849,
  "arehewe": 51844,
  "arehe–": 55684,
  "arekerimi": 65862,
  "areke–": 74609,
  "arepo": 50773,
  "areremo": 67892,
  "arererayou": 56866,
  "arerere": 58578,
  "areriyehei": 64249,
  "aresisiwe": 64652,
  "aresisiwë": 73510,
  "arikayorayou": 74934,
  "arikinami": 51919,
  "arikiprai": 50646,
  "arima": 76388,
  "arimapi": 57998,
  "arimashirimi": 72935,
  "arimawe": 51010,
  "arirarei": 73210,
  "arishapiai": 56668,
  "aro kohi": 67594,
  "aro koshi": 51420,
  "aroakei": 56319,
  "aroami": 71910,
  "aroari": 52856,
  "aroaromawe": 55076,
  "aroaromawë": 71532,
  "aroaromi": 58098,
  "aroharoma": 58400,
  "arohi": 59416,
  "aroki": 56937,
  "arokia": 66551,
  "arokima": 65192,
  "arokiprai": 75522,
  "arokiwei": 61296,
  "arokohiriwe": 54406,
  "aroshoprou": 69544,
  "arowaye": 66274,
  "aro–": 71277,
  "arre-": 61662,
  "arriba": 51086,
  "arrugarse": 53395,
  "aru siki": 53750,
  "aruf": 66707,
  "aruhei": 62147,
  "aruheriyo": 55742,
  "aruhëriyo": 75826,
  "aruku": 66823,
  "arëriyëhei": 71536,
  "asesto": 67308,
  "asestó": 64484,
  "asgar": 63341,
  "ashakama": 72548,
  "ashakare": 64245,
  "ashakari": 69971,
  "ashapa": 56953,
  "ashapama": 58868,
  "ashekei": 73042,
  "asherekapi": 62248,
  "ashetou": 64600,
  "ashewe": 63853,
  "ashe–": 66663,
  "ashiamai": 71179,
  "ashias": 71528,
  "ashiashi": 56771,
  "ashiashirimi": 51478,
  "ashih": 70410,
  "ashihi": 50329,
  "ashihihi–": 73756,
  "ashihiki": 52998,
  "ashiki–": 65940,
  "ashimakei": 53416,
  "ashimam": 58682,
  "ashirimi": 59160,
  "ashiripraai": 63403,
  "ashitho": 54039,
  "ashithoku": 74946,
  "ashiwei": 75781,
  "asho": 63835,
  "ashokoai": 59306,
  "ashoku": 53428,
  "ashope": 75555,
  "ashowa": 71072,
  "ashëkei": 73953,
  "ashëtou": 52729,
  "ashëwë": 71279,
  "ashë–": 72852,
  "asiai": 72401,
  "asiamai": 69673,
  "asiasirimi": 75717,
  "asihi": 67563,
  "asihiki": 63361,
  "asii": 55597,
  "asikeama": 61770,
  "asikeprariyo": 55307,
  "asikeprou": 50486,
  "asikerimi": 62883,
  "asimamotima": 74580,
  "asimawe": 69452,
  "asimoimi": 63376,
  "asimopimi": 75694,
  "asimorayou": 63563,
  "asimou": 57628,
  "asimo–": 57865,
  "asipei": 53792,
  "asipema": 54764,
  "asipou": 51848,
  "asiprao": 54059,
  "asiprawe": 59846,
  "asiri": 54002,
  "asitha": 55240,
  "asitha*": 73482,
  "asithaki": 64172,
  "asithani": 61484,
  "asitou": 71200,
  "asittha": 71531,
  "asi–prou": 62961,
  "asuero": 72949,
  "asuka": 66385,
  "así": 51549,
  "ataataaprarou": 68705,
  "ataatamou": 55068,
  "atahu": 50522,
  "atapa": 54081,
  "ataprou": 59787,
  "atari ahi": 59339,
  "atari ahi akatahuprai": 67490,
  "atari ahi hetho": 63406,
  "atari ahi kerayoma": 50986,
  "atari ahi shetekeprai": 69560,
  "atari ahi teshi": 52717,
  "atari ahiprai": 57287,
  "ataripi": 51023,
  "atas-": 51412,
  "atat": 66751,
  "atateai": 53729,
  "atateamai": 73647,
  "atateapraramai": 68795,
  "atatemarei": 56279,
  "ataterayou": 65885,
  "atate–": 56418,
  "atawa": 72294,
  "atayu": 75103,
  "ata–": 56283,
  "ateatem": 64134,
  "aterido": 57098,
  "ates-": 74852,
  "ateta": 55158,
  "ateteai": 53260,
  "ateteakei": 59176,
  "atetekei": 63743,
  "atetemou": 66973,
  "ateteo": 56376,
  "atetepei": 60125,
  "atete–": 72882,
  "atha–": 67434,
  "athemimai": 60249,
  "atho": 66107,
  "athomarei": 62659,
  "athomou": 56944,
  "athope": 67468,
  "athopë": 58050,
  "atiami": 60058,
  "atiatimou": 53708,
  "atiati–": 63123,
  "atipramai": 51180,
  "atiprariyoma": 69941,
  "atiproimi": 59346,
  "atiprou": 65346,
  "atotokei": 63207,
  "atoto–": 65272,
  "atowa": 55943,
  "atraprithothoprou": 70819,
  "atri-": 74622,
  "atukari": 76865,
  "atushi": 67870,
  "atutu": 60363,
  "atëtë–": 75043,
  "au1": 69818,
  "auai": 66664,
  "auamai": 64251,
  "auaurimi": 65163,
  "auhou": 53188,
  "auihiru": 54180,
  "aukema": 64335,
  "aumai": 72444,
  "aumani": 53122,
  "aumararei": 61482,
  "aumayou": 59535,
  "aumodo": 62626,
  "aumomarei": 69063,
  "aumou": 61896,
  "aupramai": 54779,
  "aupramarei": 60598,
  "auprarema": 59754,
  "auprarini": 54258,
  "auprariyo": 67456,
  "auprariyoma": 54574,
  "auprou": 60935,
  "auprouwei": 76337,
  "aurariyo": 76703,
  "aurayou": 76273,
  "aurimi": 67871,
  "aushi": 50898,
  "aushia": 55376,
  "aushiai": 65903,
  "aushikei": 66645,
  "aushimararei": 50776,
  "aushiprai": 69567,
  "aushiprawe": 65609,
  "aushiprawë": 55457,
  "aushiprou": 56000,
  "aushiramomento": 56314,
  "aushirarei": 69791,
  "aushirayou": 75050,
  "auwei": 74128,
  "auy": 57346,
  "avifithathamou": 60879,
  "avifithãthãmou": 66828,
  "awaa": 76163,
  "awarakurimi": 63320,
  "awarapi": 52187,
  "awe": 56239,
  "aweawemou": 75030,
  "aweawemo–": 74021,
  "aweaweprarou": 69935,
  "aweawe–": 67429,
  "awë": 59334,
  "awëawëmo–": 76019,
  "ayaa": 52420,
  "ayaai": 61334,
  "ayaamai": 51767,
  "ayaapotuhe": 57565,
  "ayahawemi": 56199,
  "ayaha–": 63048,
  "ayakei": 58789,
  "ayakeiwei": 61937,
  "ayakekai": 51962,
  "ayakelaje": 74172,
  "ayakema": 66808,
  "ayakoramiye": 60826,
  "ayakorani": 62041,
  "ayakorariwe": 69952,
  "ayakorariweni": 74568,
  "ayakosia": 57290,
  "ayakosiai": 66722,
  "ayakosiakei": 61240,
  "ayakosiamai": 55174,
  "ayakosimai": 64295,
  "ayakosipei": 65035,
  "ayakosiprai": 59851,
  "ayakosirarei": 76790,
  "ayakosirei": 51330,
  "ayakosi–": 53479,
  "ayakëkai": 66834,
  "ayamakei": 70485,
  "ayamapei": 76624,
  "ayamawe": 75813,
  "ayamawë": 52750,
  "ayao": 57886,
  "ayaoma": 54492,
  "ayaono1": 70252,
  "ayaonomi": 64096,
  "ayaonowei": 68443,
  "ayaope": 65089,
  "ayaopë": 60499,
  "ayaowei": 54757,
  "ayaoyo": 67575,
  "ayapariyo": 69967,
  "ayapeiwei": 75229,
  "ayapoi": 69637,
  "ayapramai": 64122,
  "ayaprariyo": 63922,
  "ayaprayoararomi": 63725,
  "ayaprou": 69429,
  "ayaraai": 58655,
  "ayaraprou": 70332,
  "ayararini": 69829,
  "ayarayonowei": 50968,
  "ayarayouwei": 51603,
  "ayara–": 69677,
  "ayareherirei": 62065,
  "ayarei": 55222,
  "ayarekirihe": 58685,
  "ayarema": 66512,
  "ayaroma": 73823,
  "ayarëhërirei": 70761,
  "ayarëkirihe": 53905,
  "ayata-": 71830,
  "ayatamarei": 75135,
  "ayatariyo": 69090,
  "ayatou": 66487,
  "ayawa": 68493,
  "ayayeprou": 53276,
  "ayayuma": 66039,
  "ayayëprou": 51978,
  "ayekeamai": 64169,
  "ayerikayerimo–": 66239,
  "ayo": 52845,
  "ayoa": 66870,
  "ayoaprarou": 71206,
  "ayoataroma": 64408,
  "ayoherima": 71312,
  "ayohërima": 72845,
  "ayoikiyohe": 56659,
  "ayoiku": 75402,
  "ayokai": 69660,
  "ayoko": 64956,
  "ayoku": 61278,
  "ayoparami": 54161,
  "ayopraani": 76035,
  "ayorarei": 71568,
  "ayori": 75743,
  "ayoriai": 72230,
  "ayoriamai": 71951,
  "ayorii": 59353,
  "ayorikei": 61493,
  "ayorima": 70493,
  "ayorimai": 73540,
  "ayorimakei": 74841,
  "ayorimapou": 58207,
  "ayorimarei": 50600,
  "ayoripiyei": 51772,
  "ayoripraai": 62586,
  "ayoriprao": 75419,
  "ayoriprou": 66734,
  "ayoritai": 59526,
  "ayoritao": 59705,
  "ayoru": 57092,
  "ayoruni": 68997,
  "ayotamai": 52000,
  "ayotamarei": 67820,
  "ayotariyo": 73149,
  "ayotou": 75428,
  "ayou": 61121,
  "ayoyo": 71330,
  "ayoyoai": 68272,
  "ayoyoran": 51963,
  "ayoyowe": 53342,
  "ayo–": 54477,
  "ayukuma": 69678,
  "ayukumariwe": 57355,
  "ayukumariwë": 50594,
  "ayukurami": 65863,
  "ayupuhurami": 64711,
  "ayuwa": 53733,
  "ayëkëamai": 75403,
  "añadir": 67179,
  "años": 61000,
  "aún": 53894,
  "aﬁ": 74800,
  "babithoka": 73191,
  "baccata": 52095,
  "bagre": 70005,
  "baja": 71027,
  "bakei": 55581,
  "balanceaba": 66526,
  "batara": 69932,
  "bebere": 55762,
  "beberé": 59824,
  "bejuco": 65712,
  "bien": 73700,
  "blansiki": 54903,
  "boans": 59446,
  "borhi": 73732,
  "boroboro": 72745,
  "bromeando": 65025,
  "brota": 65453,
  "bueno": 70432,
  "buto": 68589,
  "bú": 70999,
  "cada": 58562,
  "cadanosiyeriwe": 75045,
  "cadánosiyeriwë": 60309,
  "caer": 73865,
  "cahotetiwe": 53866,
  "cahotetiwë": 67275,
  "camaticaro": 55144,
  "cambur": 61095,
  "camino": 66522,
  "canachi": 62838,
  "canalete": 65819,
  "canibal": 55962,
  "cannaefolium": 75268,
  "cantaros": 55516,
  "canzado": 69168,
  "caníbal": 71990,
  "cartuchera": 66835,
  "casa": 75649,
  "casabe": 75986,
  "casi": 65351,
  "casion": 51804,
  "casión": 67512,
  "cateti–": 65704,
  "cauliflora": 66724,
  "cawe": 60345,
  "cawë": 54438,
  "cayo": 56110,
  "cayó": 71392,
  "cazador": 75779,
  "cazadora": 62930,
  "ceba": 52659,
  "ceremonial": 73289,
  "ceremoniales": 76598,
  "cestas": 73819,
  "cha-": 62546,
  "chacha": 51058,
  "chaman": 62261,
  "chamanico": 56584,
  "chamanismo": 53601,
  "chamán": 63774,
  "chamánico": 68806,
  "chape": 55489,
  "chapë": 56330,
  "chiflido": 66616,
  "chinchokanimari": 75052,
  "chinchokãnimãri": 76055,
  "chinchorro": 69625,
  "chinkomapariyo": 74200,
  "chinkutapareyoruuwei": 56446,
  "chinkõmãpariyo": 71612,
  "chupacacao": 56426,
  "ciermishiaki": 64682,
  "ciermishiãki": 58024,
  "ciertas": 67761,
  "clase": 53650,
  "clay": 52879,
  "clelia": 74130,
  "coco": 61202,
  "cocopio": 61821,
  "coithaa": 72331,
  "coithãã": 69162,
  "cokohomo": 55616,
  "cokõhõmo": 67529,
  "coleopteros": 61867,
  "coleópteros": 75978,
  "colgaban": 62383,
  "colgar": 54920,
  "colocado": 71497,
  "colocar": 56034,
  "coloreadas": 72694,
  "comaki": 62662,
  "comemos": 69478,
  "comen": 61151,
  "comer": 58862,
  "comestible": 76243,
  "cometohipi": 64898,
  "comida": 50651,
  "como": 64281,
  "completamente": 65485,
  "consideran": 63194,
  "constituyen": 58802,
  "construye": 68553,
  "contentarse": 57912,
  "contesiki": 63694,
  "contraposicion": 58124,
  "contraposición": 69606,
  "coporo": 53147,
  "copuhi": 72442,
  "copulankaa": 75516,
  "copulankãã": 66051,
  "coroba": 65656,
  "corocoro": 69286,
  "corokoprao": 76270,
  "correr": 72345,
  "corõkõprao": 58830,
  "cotua": 57212,
  "cotúa": 56154,
  "coyetu": 60485,
  "coyëtu": 64074,
  "crepusculo": 54348,
  "crepúsculo": 61879,
  "cruhaamai": 58990,
  "cruhããmai": 59008,
  "cu-": 70963,
  "cuaima": 53037,
  "cuando": 51598,
  "cucarachas": 65422,
  "cuchillo": 60469,
  "cucli-": 70467,
  "cunado": 63487,
  "cunaguaro": 68307,
  "curare": 63333,
  "curva": 68971,
  "curvar": 74121,
  "curvo": 57780,
  "cuñado": 69782,
  "cántaros": 64638,
  "cía": 59728,
  "dan-": 54799,
  "danar": 57232,
  "dardo": 54287,
  "darhorashiprai": 55377,
  "dañar": 52860,
  "deAnat": 75895,
  "decilla": 58041,
  "deformarse": 73248,
  "dejare": 71313,
  "dejaré": 51173,
  "delante": 70241,
  "demasiaoromashi": 70687,
  "demasiaõrõmashi": 63855,
  "demohearoye": 66658,
  "demoheãrõyë": 50528,
  "demonio": 68497,
  "deprithothorayou": 74405,
  "descendieron": 71145,
  "descienhushomi": 61260,
  "descienhushõmi": 55010,
  "describieron": 71515,
  "desea": 75138,
  "desencadenar-": 66114,
  "designa": 70712,
  "deskipi": 71275,
  "desprawe": 61025,
  "desprawë": 55929,
  "destina": 69172,
  "dialect": 68739,
  "dialogo": 54483,
  "dialogos": 53229,
  "diatamente": 67615,
  "dibu-": 59107,
  "dio": 57697,
  "directa": 59577,
  "discurso": 62584,
  "dishi": 58939,
  "dismi-": 73215,
  "disp": 66797,
  "diálogo": 71416,
  "diálogos": 73095,
  "doblado": 61074,
  "doblar": 67957,
  "domesticas": 70135,
  "domésticas": 75365,
  "doy": 64968,
  "doy por nada": 62931,
  "dual": 63451,
  "dur": 62361,
  "dur.": 52831,
  "durante": 73393,
  "durativo": 58888,
  "durkukei": 68100,
  "dwell": 55652,
  "dán-": 74864,
  "e ke a": 70612,
  "e ki wari kuu mai": 75771,
  "eah≤": 52804,
  "eai": 70740,
  "eaimomai": 67929,
  "eaimomarei": 62843,
  "eaimorayou": 53825,
  "eaimou": 74515,
  "eaimo–": 70549,
  "eai–": 75079,
  "echado": 60327,
  "echar": 53677,
  "echar a perder": 50390,
  "echarle": 54401,
  "edad": 67823,
  "ediano": 59886,
  "edonde": 73101,
  "eemoimi": 55780,
  "eemou": 76395,
  "eeshe": 74626,
  "eesheye": 73906,
  "efecto": 57265,
  "efecyeha": 76682,
  "efecyëha": 50939,
  "efumou": 54488,
  "ehaai": 58479,
  "ehaprou": 55402,
  "eharayou": 61746,
  "ehawe": 58209,
  "ehawë": 53434,
  "eha–": 55673,
  "ehe": 52890,
  "eheehemoti": 73879,
  "eheehemou": 76725,
  "eheehemo–": 50813,
  "ehemai": 71968,
  "ehemi–": 52960,
  "ehemomai": 64606,
  "ehepi": 63613,
  "ehepiai": 68172,
  "eheprou": 75780,
  "ehererepi": 59262,
  "ehetai": 74579,
  "ehetamai": 56060,
  "ehetea": 57465,
  "eheteai": 53184,
  "ehetekei": 58662,
  "eheteprai": 59704,
  "eheteprou": 54476,
  "eheterayou": 76118,
  "ehetewe": 54381,
  "ehetewë": 72560,
  "ehete–": 76150,
  "ehethaki utu": 75092,
  "ehetimorayou": 67517,
  "ehetimorãyõu": 54309,
  "ehetou": 76855,
  "ehimopraai": 56614,
  "ehoami": 59426,
  "ehõãmi": 59385,
  "eieimou": 76565,
  "eimipi": 59641,
  "eiwe": 65678,
  "ekepayekekei": 60442,
  "ekererarei": 71158,
  "ekipini": 67485,
  "ekisekimapiwei": 75040,
  "ekoayomani": 65946,
  "ekoka": 61773,
  "ekokoa": 72866,
  "ekokoai": 51383,
  "ekokoprai": 75794,
  "ekokorarei": 68649,
  "ekoko–": 56076,
  "ekra": 54892,
  "ekrapiprou": 63547,
  "ekrã": 54680,
  "ekrãpiprou": 52676,
  "ekuprakei": 53569,
  "elina": 63729,
  "ellos": 74057,
  "emami": 57317,
  "emida": 52497,
  "emoimi": 58580,
  "empa-": 73239,
  "emplea": 53896,
  "en dos": 55632,
  "enaha": 69766,
  "enamou": 51594,
  "enciclopedico": 71140,
  "enciclopédico": 51939,
  "encima": 60870,
  "enconmapei": 64380,
  "encuentro": 51799,
  "enfrenwe": 60854,
  "enfrenwë": 52574,
  "ennegrecer": 65029,
  "ensanprarirou": 59115,
  "envenenado": 70019,
  "eoko": 71440,
  "eoshi": 76065,
  "eotamai": 52072,
  "eoto": 66598,
  "eotoprai": 72945,
  "eotou": 69222,
  "eotowe": 62761,
  "eotowë": 65771,
  "eparohowe": 60820,
  "eparohowë": 73680,
  "eparoho–": 67654,
  "epeheamai": 75637,
  "epehemakei": 51378,
  "epehepra1": 61976,
  "epehetou": 63411,
  "epehewe": 56179,
  "epehe–": 50461,
  "epeh–": 73937,
  "epena": 55435,
  "epenamorayou": 57716,
  "epenamoti": 59896,
  "epenapi": 58702,
  "epenaye": 57089,
  "epenayë": 54249,
  "epephilus": 66515,
  "epie": 76297,
  "epo": 75490,
  "eprai": 69826,
  "epreteamou": 54657,
  "epreteapi": 61724,
  "epreteãmou": 55288,
  "epreteãpi": 55398,
  "epuriﬁcar": 58097,
  "eramai": 69716,
  "eraramo": 72988,
  "ere-": 63931,
  "ereZool": 75806,
  "ereerema": 75486,
  "ereeremapi": 66502,
  "erehea": 61539,
  "ereheã": 65580,
  "erehe–": 62102,
  "erekai": 62833,
  "erekani": 66360,
  "ereke": 56168,
  "erekea": 73064,
  "erekeai": 60945,
  "erekeerekemi": 60136,
  "erekema": 62227,
  "erekepou": 71339,
  "erekeprawe": 64339,
  "erekeprawë": 67483,
  "erekerayou": 68275,
  "erekerimi": 67543,
  "erekewe": 55339,
  "erekewë": 65874,
  "erekeã": 58598,
  "erekeãi": 65454,
  "ereke–": 60251,
  "erekou": 61073,
  "erekãi": 69860,
  "erekõu": 50292,
  "ererai": 68653,
  "ererea": 72734,
  "erereai": 70709,
  "ererekei": 70506,
  "ereremou": 55848,
  "ereremo–": 55055,
  "erereprou": 56506,
  "erererayou": 51729,
  "erereã": 59095,
  "erereãi": 58363,
  "erere–": 76268,
  "ererou": 51789,
  "ererãi": 69535,
  "ererõu": 76329,
  "eresharayou": 54405,
  "ereshiprai": 59423,
  "ereshãrayou": 75200,
  "ere–i": 52661,
  "erima": 69977,
  "erimakei": 76807,
  "erimo–": 68539,
  "erini": 54448,
  "eripramou": 73040,
  "erira": 72034,
  "erirai": 62409,
  "eriri": 75580,
  "eririakei": 51937,
  "eririkei": 61174,
  "eririprai": 60521,
  "eririprarema": 76075,
  "eririprou": 58605,
  "eririrarei": 58699,
  "eririrayou": 70094,
  "eririrei": 62550,
  "erirã": 50871,
  "eroro": 67370,
  "erorou": 53681,
  "erpiente": 52374,
  "erushiai": 54922,
  "erushiprai": 71758,
  "eruyutua": 64263,
  "esceae": 76857,
  "escucha": 65049,
  "esfriarse": 71281,
  "eshami": 55308,
  "eshamiriwe": 71091,
  "esheenamopi": 54771,
  "esheeshemi": 73820,
  "eshehamai": 67018,
  "eshehea": 54194,
  "esheheai": 72644,
  "eshehekei": 66126,
  "eshehemakei": 71625,
  "eshehemakema": 75908,
  "eshehemararei": 61569,
  "esheheprai": 54108,
  "esheheprawe": 55651,
  "eshehe–": 75731,
  "esheshaai": 53170,
  "esheshakei": 72355,
  "esheshãkei": 59639,
  "esheshããi": 73927,
  "eshi": 66388,
  "eshoemou": 66991,
  "eshãmi": 67297,
  "eshãmiriwë": 55820,
  "eshõemou": 67089,
  "esikamomai": 74743,
  "esikamorayou": 75319,
  "esikamou": 63175,
  "esikamo–": 64889,
  "especies": 50282,
  "espeshokatama": 62402,
  "espeshõkãtãma": 63452,
  "esposuwe": 50708,
  "esposuwë": 68413,
  "espumoso": 55087,
  "esroshitaakini": 74938,
  "esrõshitaakini": 66353,
  "estaba": 59972,
  "estado": 56554,
  "estan": 76794,
  "están": 68606,
  "eteai": 60961,
  "eteakei": 54917,
  "etehe": 56795,
  "etehemi": 57428,
  "etehewemi": 62979,
  "etei": 72222,
  "etemai": 58001,
  "etemakema": 65563,
  "etemarei": 73317,
  "etener": 67328,
  "eteoprou": 75758,
  "etepramai": 56013,
  "eteteprawe": 51224,
  "eteteprawë": 65018,
  "etete–": 57184,
  "eteweshi": 57417,
  "eteãi": 62818,
  "ethethai": 76364,
  "ethethamai": 61912,
  "ethetherayou": 67057,
  "ethethewe": 50425,
  "ethethe–": 75727,
  "ethethou": 63980,
  "etitikei": 75464,
  "etititou": 74252,
  "eti–ayou": 55576,
  "euhu": 68713,
  "euhuawei": 54320,
  "euhuwe": 58666,
  "euhuwë": 56642,
  "evb": 52888,
  "eweheprawe": 64327,
  "eweri": 68341,
  "exa": 67762,
  "examples": 61621,
  "existir": 52242,
  "exvb": 75674,
  "eyeeyemou": 51445,
  "eyeeyemo–": 61141,
  "eyeha": 74383,
  "eyekamou": 51747,
  "eyeke": 56147,
  "eyekea": 58712,
  "eyekeai": 62289,
  "eyekekei": 66511,
  "eyekeprawe": 54534,
  "eyekewe": 60738,
  "eyemi": 55765,
  "eye–": 74369,
  "eyoshi": 60132,
  "eyoshipe": 64296,
  "eyë": 71219,
  "eyëha": 72813,
  "eyõshi": 61554,
  "eyõshipë": 76845,
  "eãh≤": 60387,
  "eõshi": 50652,
  "eﬁere": 76401,
  "faa–": 68768,
  "facilmente": 55059,
  "faepotopi": 61304,
  "fafa": 58539,
  "faharamaema": 59090,
  "fahe": 68282,
  "fahete": 72759,
  "faheti–": 72232,
  "fahi–": 74149,
  "faho": 57931,
  "fahuku": 63118,
  "fahë": 61765,
  "fai": 60362,
  "faifaiyomi": 75270,
  "faifaiyomiriwe": 64045,
  "faii": 60107,
  "fai–": 60129,
  "fakami": 58833,
  "fakeiwei": 69472,
  "fakihi–": 53791,
  "fakoho–": 61775,
  "fakora": 74403,
  "fako–": 74246,
  "famahi": 60839,
  "famakuri": 75004,
  "famamou": 69268,
  "familiar": 51415,
  "familias": 58029,
  "famishi": 74276,
  "famo": 57528,
  "famoku": 74258,
  "famori–": 55125,
  "faoma": 72970,
  "fape": 50281,
  "fape–": 52885,
  "fapoka": 73718,
  "fapokawe": 52706,
  "fapokawë": 61340,
  "fapomi": 66181,
  "fapë–": 59269,
  "faraasi": 51623,
  "farare–": 60144,
  "fararu–": 56993,
  "fari": 62544,
  "faro": 51325,
  "farokopouwe": 55592,
  "faroko–": 67922,
  "faro–": 50869,
  "faru": 66228,
  "fashae–": 71177,
  "fashami": 73755,
  "fashihi–": 65413,
  "fashimo": 65700,
  "fasho": 68750,
  "fasi": 72522,
  "fasiki–": 75078,
  "fasipi": 59285,
  "fasitha": 75874,
  "fataka–": 73438,
  "fatari": 51319,
  "fatatamapi": 62346,
  "fathoowe": 52624,
  "fatho–": 62689,
  "fato": 73475,
  "fauya": 63959,
  "fawe–": 59375,
  "fawë–": 68572,
  "faye": 64174,
  "fayokora": 72227,
  "fayukuma": 56289,
  "fayë": 64849,
  "fa–": 70122,
  "fe roshi": 61852,
  "fe rõshi": 53329,
  "feaa": 59444,
  "feaherayoherima": 62709,
  "feaiwei": 62494,
  "feaka": 69757,
  "feaka–": 55521,
  "feamapeiwei": 72103,
  "feapeiwei": 57479,
  "fearohe": 51218,
  "fea–": 66147,
  "feeshe": 64545,
  "feeshehe": 51228,
  "feesheye": 65714,
  "feeshe–": 51867,
  "feha": 50483,
  "feharai": 54316,
  "feheprarai": 62670,
  "fehethaki": 76394,
  "fehu": 53127,
  "fehã": 67424,
  "fei": 75712,
  "feiki–": 68889,
  "fekamaa": 66902,
  "fekamaye": 73589,
  "fekamayë": 55102,
  "fekama–": 51673,
  "fekatahu": 65471,
  "fekotoma": 72524,
  "fekra–": 72564,
  "fekrã–": 58216,
  "femaahu": 74961,
  "femaka": 53517,
  "fematha": 61402,
  "femaãhu": 62951,
  "fenaha": 66842,
  "fenapraoma": 60799,
  "fenapraonowei": 68943,
  "feni–": 54651,
  "feoma": 64019,
  "fepehehe": 67165,
  "fepehehehe": 62867,
  "fepehe–a–": 73471,
  "fepeh–a": 53029,
  "fepeh–ama": 60084,
  "fepeh–amai": 60788,
  "fepisi": 65122,
  "ferami": 70449,
  "ferefere–": 63269,
  "feremopi": 60087,
  "fereremi": 54132,
  "fereshi–": 64955,
  "feri": 70600,
  "feri–": 64820,
  "ferushi–": 69502,
  "ferãmi": 56483,
  "feshihi–": 65570,
  "feshiprarini": 59109,
  "fesi": 60491,
  "fesikakiwe": 55557,
  "fesikakiwë": 76618,
  "fesika–": 56420,
  "fete–ma–": 66030,
  "fete–ma–i": 50716,
  "fetii": 64440,
  "feti–": 73542,
  "fetuo": 72700,
  "fewe": 55499,
  "feweri": 60996,
  "feyeha": 71306,
  "feyemi": 55968,
  "feyoshi": 71307,
  "feyõshi": 53278,
  "feãhërayohërima": 57262,
  "feãrõhë": 70049,
  "fe–": 60359,
  "ffraraha–": 68797,
  "ffrãrãhã–": 68004,
  "fhakamiki": 71335,
  "fhama": 69713,
  "fhamishi–a–mai": 59887,
  "fhamish–a–mai": 52413,
  "fhapamou": 73954,
  "fharika": 61470,
  "fharoharo": 57125,
  "fhashiri": 68289,
  "fhato": 60182,
  "fhauhuhu–": 65588,
  "fhayoyo–": 73328,
  "fhayua–ma–ma–i": 65844,
  "fhe": 65983,
  "fhea": 60989,
  "fheaka": 57508,
  "fheha": 76210,
  "fhehu": 60547,
  "fhehã": 51484,
  "fhekura": 56589,
  "fhekura maupi u": 64348,
  "fhekura–mo–": 54668,
  "fhenaki": 60393,
  "fhenaki teaai": 54254,
  "fhenaki teããi": 50748,
  "fhenaki wai": 56448,
  "fhenaki yoai": 59759,
  "fheniyomi": 55658,
  "fheniyõmi": 70677,
  "fhere": 64534,
  "fherehehe–": 62705,
  "fhereshihi–": 70128,
  "fherushihi–": 67943,
  "fhesiki": 67678,
  "fhetu": 69925,
  "fhewe": 73371,
  "fheã": 55923,
  "fhihu": 62824,
  "fhihuhu-": 67281,
  "fhiima": 68246,
  "fhikari": 68941,
  "fhikari hami": 66280,
  "fhikarimomarei": 59836,
  "fhikari–momai": 51917,
  "fhiki": 64816,
  "fhiraa": 65103,
  "fhishima": 65015,
  "fhiyokaki": 54559,
  "fhiyõkaki": 73426,
  "fhokekou": 57746,
  "fhokëkou": 63483,
  "fhoperiwe": 53079,
  "fhopëriwë": 63837,
  "fhore": 73658,
  "fhoroi": 75818,
  "fhorotoho–": 74794,
  "fhothotho–": 53912,
  "fhuko": 66417,
  "fhurohuroma": 62475,
  "fhurõhurõma": 54497,
  "fhushihipi": 68320,
  "fhushomi": 54699,
  "fhushuo": 76809,
  "fhushõmi": 50854,
  "fhute": 53139,
  "fhutehe–": 51085,
  "fhutëhë–": 66918,
  "fhuu": 59326,
  "fhãkãmiki": 66402,
  "fhãrikã": 71353,
  "fhãrõhãrõ": 54613,
  "fhãtõ": 67770,
  "fhëwë": 70226,
  "fhõthõthõ–": 76279,
  "fihete": 53999,
  "fihirama": 54569,
  "fihiru": 74482,
  "fihirupi": 54746,
  "fihirãma": 59431,
  "fii": 70599,
  "fika": 56523,
  "fikariai": 65975,
  "fiki": 58933,
  "fikã": 64450,
  "fikãriãi": 61302,
  "fimihenaki": 53890,
  "fimiki": 76881,
  "fimisiki": 50692,
  "finas": 59658,
  "fingertip": 61845,
  "fipa": 59267,
  "fipã": 76195,
  "firiki": 51836,
  "firikikini": 74350,
  "fishihipi": 69747,
  "fishihipiai": 72153,
  "fishipe": 55712,
  "fishipë": 67010,
  "fisi": 62242,
  "fisi hami": 66198,
  "fisinikereprou": 69662,
  "fithao": 70161,
  "fitho": 52945,
  "fithãõ": 58678,
  "fkahehe–": 58141,
  "fkahiki": 51860,
  "fkahiki siyohamou": 55393,
  "fkahu": 67561,
  "fkaihihi–": 51677,
  "fkanawa": 59051,
  "fkapiromi": 64181,
  "fkarerehe–": 71454,
  "fkareshi": 51163,
  "fkasi": 65528,
  "fkasiki": 56736,
  "fkaweiki": 62498,
  "fke–ma–i": 71019,
  "fke–ma–ma–i": 61430,
  "fkoa": 70211,
  "fkohesi": 65392,
  "fkopeta": 69146,
  "fkopina": 71017,
  "fkoprou": 73913,
  "fkoroho–": 52937,
  "fkothe": 52469,
  "fkretetihi": 51127,
  "fkuyehemi": 73277,
  "fkuyeheo": 51924,
  "fkuyëhëmi": 69483,
  "fkuyëhëo": 65576,
  "fkõhesi": 75511,
  "fkõpina": 53578,
  "fkõprou": 73275,
  "fkõthë": 63881,
  "fkõã": 60242,
  "flexuosa": 69398,
  "fmahari": 69572,
  "fmaharimou": 67418,
  "fmaharishi": 76784,
  "fmaka": 56881,
  "fmakeke–": 64773,
  "fmakosi–ma–i": 75851,
  "fmakosi–ma–ma–i": 55039,
  "fmamiki": 69774,
  "fmamisiki": 72826,
  "fmanahehe–": 71355,
  "fmanashi": 74410,
  "fmashishipi": 50958,
  "fmashitha": 61667,
  "fmathakari": 75189,
  "fmatiriawe": 72902,
  "fmatiriawë": 61056,
  "fmatoto": 67838,
  "fmatotowe": 60927,
  "fmatotowë": 75502,
  "fmayo": 69947,
  "fmi": 57930,
  "fmia": 53242,
  "fmihami": 65409,
  "fmihi": 58778,
  "fmii": 64769,
  "fmimou": 75668,
  "fmio": 63692,
  "fmioherii": 50676,
  "fmishia": 69735,
  "fmishiaki": 64377,
  "fmishiã": 67391,
  "fmishiãki": 52956,
  "fmisiki": 53787,
  "fmiã": 70069,
  "fmiõ": 75951,
  "fmiõhërii": 75007,
  "fmo": 75880,
  "fmomo": 60597,
  "fmoroshi": 75473,
  "fmorõshi": 73748,
  "fmãyõ": 75563,
  "fnaiki": 65349,
  "fnakehe–": 75660,
  "fnakëhë–": 73314,
  "fnape": 73546,
  "fnapë": 50707,
  "fnashi": 60688,
  "fnathe": 75505,
  "fni": 68245,
  "fniaasi": 72071,
  "fnii": 61749,
  "fnini": 61332,
  "fniya": 62301,
  "fnoha": 50499,
  "fnohami": 64243,
  "fnohã": 50504,
  "fnohãmi": 63405,
  "fnoma": 68084,
  "fnosi": 76113,
  "foikosi": 72096,
  "foka": 73571,
  "fokatami": 51985,
  "fomawe": 75911,
  "fomaweri": 68577,
  "foni": 65190,
  "fopi": 62478,
  "foposito": 59789,
  "fopósito": 68864,
  "fora": 51140,
  "fora hesi": 74708,
  "forami": 64351,
  "forget": 71719,
  "fori": 65747,
  "foroi": 64037,
  "foroko–": 69155,
  "fortuike": 68394,
  "fortuikë": 69022,
  "foru": 52541,
  "foshe": 57753,
  "fpariki": 71599,
  "fpariki yaririwe": 58268,
  "fpariki yekehiwe": 69654,
  "fpariki yãririwë": 58202,
  "fpariki yëkëhiwë": 66259,
  "fparuri": 62384,
  "fpasho": 59354,
  "fpatihi–": 72640,
  "fpaushipi": 69426,
  "fpe": 69293,
  "fpee": 65737,
  "fpeheti": 52522,
  "fpehithe": 55030,
  "fpehithë": 71851,
  "fpeishoku": 62160,
  "fpekatu": 63668,
  "fpeki": 63474,
  "fperia": 62522,
  "fperihi–": 63128,
  "fperiki–": 50337,
  "fperio": 70144,
  "fperio poakao": 75484,
  "fperio shimakao": 75311,
  "fpeshi": 63009,
  "fpesi": 51341,
  "fpoa": 59408,
  "fpokoku": 67105,
  "fpomikeherii": 69448,
  "fpomikehërii": 61901,
  "fpororo": 61015,
  "fpoushoku": 58100,
  "fpoushokuye": 52454,
  "fpoushokuyë": 73521,
  "fprehehe–": 70992,
  "fprehuhu–": 73760,
  "fpreyukuhu–": 65334,
  "fpuu": 75744,
  "fpë": 73632,
  "fpëishoku": 70013,
  "fpëkatu": 65728,
  "fpëki": 60892,
  "fpëria": 63560,
  "fpërihi–": 76391,
  "fpëriki–": 76451,
  "fpërio": 64809,
  "fpërio poakao": 54314,
  "fpërio shimakao": 67075,
  "fp∫∫": 60239,
  "fraa": 70623,
  "fraai": 55480,
  "fraamai": 63954,
  "fraarai": 64065,
  "fraarei": 73549,
  "fraa–ma–po–u": 54893,
  "fraa–po–u": 72083,
  "fragiles": 66338,
  "frahaka": 57721,
  "fraihai": 51370,
  "fraihia": 50540,
  "fraihiai": 68163,
  "fraihikei": 54377,
  "fraihimakei": 60577,
  "fraihimararei": 74797,
  "fraihiprai": 56915,
  "fraihiprou": 52501,
  "fraihirayou": 76310,
  "fraihiwe": 67629,
  "fraihi–": 58058,
  "fraihou": 52736,
  "frakah": 60143,
  "frakahaa": 63136,
  "frakahaai": 56100,
  "frakahai": 66268,
  "frakahakei": 65445,
  "frakahamai": 75756,
  "frakahaprai": 72247,
  "frakahaprou": 70269,
  "frakaharayou": 73073,
  "frakaharei": 52106,
  "frakahawe": 70985,
  "frakahawë": 71033,
  "frakaha–": 54403,
  "frakahou": 55955,
  "frami": 52838,
  "franapi": 66334,
  "franapiai": 71388,
  "franapiamai": 59142,
  "franapirayou": 68318,
  "frapa": 67796,
  "frapahaai": 74650,
  "frapahawe": 67218,
  "frapahawë": 64951,
  "frapatihiwe": 59518,
  "frapatihiwë": 57193,
  "frapatiwe": 66018,
  "frapatiwë": 72641,
  "fraraa": 56095,
  "fraraamai": 68115,
  "frarai": 59511,
  "frarapramarei": 59271,
  "fraraprawe": 65922,
  "fraraprou": 53169,
  "frararaai": 59827,
  "frararai": 61069,
  "frararakei": 57580,
  "frararama": 60413,
  "frararami": 76557,
  "frararamorayou": 59405,
  "frararamotayou": 68049,
  "frararamou": 51196,
  "frararaprai": 66445,
  "frarararakiri": 59207,
  "frarara–": 52657,
  "frare": 61965,
  "frarewei": 59902,
  "frasha": 50702,
  "fratafratamou": 54026,
  "fratafratawe": 76838,
  "fratafratawë": 54833,
  "fra–": 74320,
  "frepisihi–": 55485,
  "frere–ma–i": 64568,
  "frihiamai": 54364,
  "frihihiai": 52409,
  "frihiãmai": 70928,
  "frikihiwe": 69550,
  "frikihiwë": 72600,
  "frikihi–": 71984,
  "fririai": 68046,
  "fririhi": 52891,
  "fririhia": 60292,
  "fririhiai": 71093,
  "fririhikei": 63714,
  "fririhimakei": 67828,
  "fririhio": 59092,
  "fririhiope": 50595,
  "fririhiopë": 51203,
  "fririhitou": 72966,
  "fririhiwe": 59397,
  "fririhiwë": 51762,
  "fririhiã": 60004,
  "fririhiãi": 64755,
  "fririhoherima": 73751,
  "fririhohërima": 67511,
  "fririhou": 53052,
  "fririhõhërima": 68686,
  "fririhõu": 60056,
  "fririãi": 62519,
  "friri–": 60838,
  "friyawa": 57439,
  "friye": 61027,
  "friyehe–prou": 54078,
  "friyë": 73717,
  "friyëhë–prou": 74363,
  "frokomi": 58162,
  "froo": 74977,
  "fro–ma–i": 68676,
  "fru-": 55826,
  "fruits": 74498,
  "frutos": 63799,
  "frágiles": 74870,
  "frãihikei": 57447,
  "frãihimakei": 55635,
  "frãihimararei": 73695,
  "frãihiprai": 60548,
  "frãihiprou": 69741,
  "frãihirayou": 51721,
  "frãihiwë": 71099,
  "frãihiã": 58105,
  "frãihiãi": 58962,
  "frãihi–": 59634,
  "frãihãi": 75495,
  "frãihõu": 57686,
  "frãmi": 61955,
  "frãnãpi": 56785,
  "frãnãpiai": 61925,
  "frãnãpiamai": 57916,
  "frãnãpirayou": 56679,
  "frãraprãwë": 69731,
  "frãre": 65921,
  "frãrewei": 71484,
  "frãrãi": 73725,
  "frãrãpramarei": 52544,
  "frãrãprou": 55949,
  "frãrãrãi": 66450,
  "frãrãrãkei": 66374,
  "frãrãrãma": 68568,
  "frãrãrãmorãyou": 55406,
  "frãrãrãmotayou": 60632,
  "frãrãrãmou": 51392,
  "frãrãrãprai": 55821,
  "frãrãrãrãkiri": 50889,
  "frãrãrããi": 62852,
  "frãrãrã–": 59047,
  "frãrãã": 68385,
  "frãrããmai": 60341,
  "frãã": 66159,
  "frããi": 64685,
  "frããrãi": 74751,
  "frã–": 74144,
  "frërë–ma–i": 63846,
  "frõkõmi": 64909,
  "fshahe": 56713,
  "fshawara": 72064,
  "fshee": 72549,
  "fsherei": 54129,
  "fshereka": 57331,
  "fsherenaki": 56502,
  "fsheri": 75979,
  "fsherisheri–": 67538,
  "fsheyesheyemou": 57144,
  "fshia": 58563,
  "fshika": 52287,
  "fshikapi": 69596,
  "fshiki": 76411,
  "fshikã": 72246,
  "fshikãpi": 51100,
  "fshirishiri–": 60276,
  "fshiro": 58175,
  "fshiroko": 70117,
  "fshirõ": 58102,
  "fshirõkõ": 54705,
  "fshiã": 74810,
  "fshokekewe": 70560,
  "fshokekewë": 60955,
  "fshomi": 62098,
  "fshãhe": 50304,
  "fshërei": 74802,
  "fshëri": 52067,
  "fshëyëshëyëmou": 58325,
  "fshõmi": 68970,
  "fsiki": 70886,
  "fsuhe": 53969,
  "fsuwe": 70666,
  "fsuwë": 51056,
  "ftai": 56791,
  "ftakeherii": 56435,
  "ftakehërii": 59454,
  "ftapihihi–": 57129,
  "ftapihi–": 69844,
  "fthe": 53017,
  "fthomi": 76378,
  "fthoo": 53413,
  "fthora": 56453,
  "fthë": 68581,
  "fthõmi": 74979,
  "ftihirutihirutai": 53491,
  "ftitireherii": 74767,
  "ftitirehërii": 58853,
  "ftiwaro": 55547,
  "ftokuhai": 65464,
  "ftutohohowe": 61166,
  "ftutohohowë": 66757,
  "ftutohowe": 55464,
  "ftutohowë": 66314,
  "fuego": 74433,
  "fuehaprapi": 56923,
  "fueki": 62413,
  "fuerikrekeprawe": 73851,
  "fuerikrëkëprawë": 64857,
  "fufe–": 68732,
  "fuke": 63562,
  "fukea": 56497,
  "fukeai": 66908,
  "fukeã": 72980,
  "fukeãi": 70569,
  "fuke–": 73563,
  "fukirio": 72044,
  "fukukuai": 61983,
  "fukukurei": 59348,
  "fukuku–": 74659,
  "fukë–": 73591,
  "fuma": 52669,
  "fumapi": 64461,
  "funerarios": 53364,
  "funi": 65741,
  "fuopiyei": 55549,
  "fupa–": 58773,
  "fupraa": 55382,
  "fuprei": 62027,
  "fura": 54140,
  "furafura": 63067,
  "furihireheriiwei": 71509,
  "furihirehëriiwei": 76368,
  "furihireiwei": 61534,
  "furoko": 62666,
  "furokopi": 56688,
  "furukuku": 60600,
  "fusho": 63053,
  "fuu": 67410,
  "fuuwei": 57953,
  "fu–": 76336,
  "fwa": 73134,
  "fwa-": 57978,
  "fwaha": 72376,
  "fwahari": 75481,
  "fwahato": 59551,
  "fwahuhu–": 75360,
  "fwake": 73168,
  "fwakehehe–": 58057,
  "fwaku": 57018,
  "fwakë": 51422,
  "fwakëhëhë–": 58946,
  "fwamou": 68116,
  "fwano": 55381,
  "fwapu": 60991,
  "fwararaha–": 61075,
  "fware": 63571,
  "fwarihotho": 62129,
  "fwarihotho thap r a i": 65397,
  "fwaritiwe": 76300,
  "fwaro": 60905,
  "fwarë": 62333,
  "fwashiri": 52447,
  "fwashiti": 70246,
  "fwatoshe": 52847,
