{
  "*–proma–": 63777,
  "*–propariyo": 63350,
  "*–prope–": 58679,
  "-a-i": 75446,
  "-aharayo-": 53800,
  "-ama-": 74824,
  "-amapotayo": 60514,
  "-amapotu": 56494,
  "-apotayo": 66901,
  "-apra-": 54804,
  "-aprarai": 57792,
  "-ariyo": 66690,
  "-aspt": 58624,
  "-atara-": 66178,
  "-hawe": 56205,
  "-hawë": 72535,
  "-hou": 70135,
  "-i": 60859,
  "-i-": 59272,
  "-ikutu": 65394,
  "-ikuyo": 67248,
  "-ima": 71334,
  "-ima-": 74464,
  "-imakiri": 62760,
  "-imati": 64395,
  "-ma-": 60942,
  "-mahe": 68056,
  "-mapa-": 51002,
  "-mapari": 50661,
  "-mapariyo": 57195,
  "-mari-": 62910,
  "-mo-": 54034,
  "-moma-": 64100,
  "-mopariyo": 66961,
  "-moparu": 71036,
  "-moparu-": 65043,
  "-mt": 54146,
  "-nomi": 69943,
  "-oke-": 57557,
  "-omopotayo": 76284,
  "-omopotayo-": 71899,
  "-opro-": 60441,
  "-pariy": 67313,
  "-paru": 76218,
  "-pe": 52313,
  "-piyeheri": 52357,
  "-piyei": 54706,
  "-piyew": 71446,
  "-piyëw": 60040,
  "-pohoru": 75269,
  "-poi": 52581,
  "-pr-": 75649,
  "-praai": 68403,
  "-prai": 61088,
  "-pramari": 58915,
  "-prao": 72333,
  "-praparu": 56532,
  "-prawe": 75604,
  "-prawë": 56925,
  "-raru": 66016,
  "-rayo": 52005,
  "-rayo-": 66488,
  "-rayoi": 51038,
  "-rayou": 51916,
  "-reherayo-": 58140,
  "-remi": 55371,
  "-rewe": 56720,
  "-rewë": 52745,
  "-rimi": 58990,
  "-rithawe": 63136,
  "-rithawë": 51004,
  "-riwe": 72054,
  "-riwë": 73383,
  "-riyo": 56325,
  "-riyo-": 59439,
  "-riyoma": 53949,
  "-roi": 55785,
  "-rorei": 73972,
  "-taa": 65685,
  "-taai": 72344,
  "-taamaki": 67635,
  "-taamari": 71141,
  "-tapari": 70496,
  "-tari": 71901,
  "-taru": 53404,
  "-tayo": 66092,
  "-tha": 51087,
  "-the-": 69081,
  "-tho": 73049,
  "-ti-": 55878,
  "-tihe": 65130,
  "-tihë": 54217,
  "-timi": 58628,
  "-vhv-": 50857,
  "-vhv-rayo-": 57393,
  "-wei": 57815,
  "-weti": 73397,
  "-yahu": 76101,
  "-ye": 51140,
  "-yoma": 64342,
  "-yoru": 58347,
  "-yoru-": 69393,
  "-yë": 67332,
  "...–piwe": 75395,
  "...–piwë": 74553,
  "1st": 68068,
  "</DEFINITION>": 50262,
  "</EXAMPLES>": 50266,
  "</EXAMPLE_TRANSLATION>": 50270,
  "</EXAMPLE_YANOMAMI>": 50268,
  "</LITERAL>": 50278,
  "</POS>": 50260,
  "</QUERY>": 50264,
  "</RELATED_FORMS>": 50272,
  "</TRANSLATION>": 50276,
  "</USAGE>": 50280,
  "</WORD>": 50258,
  "</YANOMAMI>": 50274,
  "<DEFINITION>": 50261,
  "<EXAMPLES>": 50265,
  "<EXAMPLE_TRANSLATION>": 50269,
  "<EXAMPLE_YANOMAMI>": 50267,
  "<LITERAL>": 50277,
  "<POS>": 50259,
  "<QUERY>": 50263,
  "<RELATED_FORMS>": 50271,
  "<TRANSLATION>": 50275,
  "<USAGE>": 50279,
  "<WORD>": 50257,
  "<YANOMAMI>": 50273,
  "Acompanar": 56664,
  "Acompañar": 64764,
  "Aheanariwe": 75061,
  "Ahëanariwë": 61319,
  "Ama": 56772,
  "Amakurithawe": 75025,
  "Amakurithawë": 62694,
  "Amiushiwe": 65979,
  "Amiushiwë": 75678,
  "Amo": 76007,
  "Amoayoma": 56854,
  "Amoãyoma": 69815,
  "Anida": 71288,
  "Anusa": 66290,
  "Araceae": 76642,
  "Arimawe": 57783,
  "Arimawë": 55101,
  "Aroaromawe": 52867,
  "Aroaromawë": 60230,
  "Asteraceae": 65146,
  "Astrocaryum": 51093,
  "Aulacorhynchus": 55778,
  "Ayukumariwe": 59235,
  "Ayukumariwë": 59122,
  "Burseraceae": 67362,
  "Byrsonima": 61794,
  "Camponotus": 53970,
  "Canalete": 72582,
  "Characidae": 57835,
  "Clelia": 66802,
  "Dacryodes": 63815,
  "Daptrius ater": 69718,
  "Diccionario": 52477,
  "Duguetia": 54953,
  "Espiritus-arana": 57176,
  "Espíritus-araña": 74480,
  "Flechita": 68134,
  "Foo": 59405,
  "Fõõ": 73522,
  "Gymnotus": 73400,
  "Haki": 69686,
  "Harpia": 72891,
  "Hasikia": 57295,
  "Hasikikei": 65090,
  "Herasimari": 75358,
  "Hewethawe": 60253,
  "Hewëthawë": 62609,
  "Hiyehiye": 68896,
  "Hiyehiyema": 54355,
  "Hiyemai": 50725,
  "Hiyomarithawe": 75098,
  "Hiyëmai": 56486,
  "Hiyõmarithawë": 54321,
  "Ho-": 73879,
  "Hoja": 73174,
  "Hombres": 64306,
  "Hora": 66912,
  "Horeape": 71488,
  "Horeapë": 66061,
  "Horetoi": 67319,
  "Horomami": 68787,
  "Horonami": 53532,
  "Hukowe": 70516,
  "Hukowë": 65247,
  "Hãki": 70586,
  "Hãrãrema": 77061,
  "Hãrãremapë": 77052,
  "Hãrãremapëpë": 77062,
  "Hãrãremapëyë": 77059,
  "Hãrãremayë": 77063,
  "Hãshõriwëyë": 77079,
  "Hãshõriwëyëpë": 77083,
  "Hãshõriwëyëyë": 77080,
  "Hãsikikei": 57021,
  "Hãsikiã": 76663,
  "Hõ-": 73918,
  "Hõrã": 66288,
  "Hõrõmãmi": 54991,
  "Hõrõnami": 64349,
  "Hõrõnãmi": 64211,
  "Ipe": 61075,
  "Ipë": 57416,
  "Kamohawe": 68117,
  "Kanae": 75109,
  "Kapurup": 75183,
  "Karanari": 63650,
  "Karesisiwe": 75286,
  "Karesisiwë": 64797,
  "Keprai": 64945,
  "Koa": 59266,
  "Kokoku": 70029,
  "Kootopiwei": 59737,
  "Krepohi": 66972,
  "Krepõhi": 68375,
  "Kuripowe": 67969,
  "Kuripowë": 52197,
  "Kãmohãwë": 67783,
  "Kãrãnãri": 72824,
  "Këprai": 59404,
  "Kõã": 65888,
  "Kɨ": 76972,
  "Maatha": 69463,
  "Maharapiwei": 62312,
  "Mahekoto": 68089,
  "Mahurea": 71896,
  "Maiyo": 57340,
  "Maiyo!": 70560,
  "Maiyõ!": 57330,
  "Mamiki": 72024,
  "Mamisi": 74577,
  "Mapayawe": 69641,
  "Mapayawë": 53641,
  "Maroha": 54203,
  "Mashohara": 70685,
  "Mauritia": 64205,
  "Mimosakuo": 52324,
  "Monte-de-la-mujerque-tiene-su-regla": 74222,
  "Montede-la-mujer-que-tiene-sus-reglas": 70723,
  "Montrichardia": 68034,
  "Moramana": 54391,
  "Mortero": 74200,
  "Morãmana": 57098,
  "Morãmãna": 73176,
  "Morãmãnã": 65492,
  "Mouriria": 74743,
  "Mujer": 74875,
  "Mujer-miel": 57635,
  "Mujer-palma": 59178,
  "Mujer-picumonamariwe": 67420,
  "Mujer-picumonãmãriwë": 73212,
  "Mujer-picure": 65577,
  "Mãiyõ": 72515,
  "Mãrõha": 58818,
  "Nakre": 65705,
  "Nakrë": 68790,
  "Niyoprou": 75998,
  "Niyorayou": 71925,
  "Niyou": 58401,
  "Niyõprou": 60629,
  "Niyõrãyõu": 64083,
  "Niyõu": 59353,
  "Nosi": 72649,
  "Nosiriwe": 62636,
  "Nosiriwë": 73571,
  "Ofe": 62877,
  "Ofra": 59249,
  "Ofë": 60696,
  "Okaprawe": 51631,
  "Okohama": 55993,
  "Omawe": 58178,
  "Omayari": 73317,
  "Omãyãri": 54751,
  "Orinoco": 65269,
  "Pakihi": 56118,
  "Parahiri": 68064,
  "Periporiwe": 76353,
  "Periporiwë": 62705,
  "Pesimora": 51568,
  "Peti": 63669,
  "Pheidole": 64742,
  "Picidae": 54439,
  "Pikimari": 58521,
  "Poapoa": 53553,
  "Pokorariyoma": 62317,
  "Posa": 55745,
  "Potepiamai": 53049,
  "Potepirayou": 64308,
  "Potomawe": 51618,
  "Potomawë": 74535,
  "Prochilodus": 75367,
  "Puhutu": 64904,
  "Puhutuai": 74204,
  "Pusi": 54467,
  "Puturamapi": 52297,
  "Puturãmãpi": 67989,
  "Pëti": 58207,
  "RN–pisini": 66974,
  "RV-progr": 64129,
  "RV1–praa": 61008,
  "RV2": 59997,
  "RV2–": 73092,
  "RV–ma–i": 64850,
  "RV–pereshi": 72433,
  "RV–pi": 55568,
  "RV–përeshi": 66222,
  "RV–remi": 68059,
  "RV–reshi": 69703,
  "RV–timi": 74585,
  "RV–wei": 67430,
  "Ruako": 76540,
  "Rumirumiyoma": 63635,
  "Shapokonayoma": 72785,
  "Shapokõnayoma": 75433,
  "Shapokõnayõma": 64526,
  "Shashanawe": 64114,
  "Shashanawë": 58256,
  "Shashapiwei": 55239,
  "Shasharipiwei": 52693,
  "Shiashirimi": 72195,
  "Shimiyeteopewe": 60958,
  "Shimiyëtëopëwë": 64504,
  "Shipukutupi": 53789,
  "Shitoshito": 52462,
  "Shiãshirimi": 52427,
  "Shãshãnãwë": 55166,
  "Shãshãpiwei": 69640,
  "Shãshãripiwei": 71290,
  "Simwakata": 56285,
  "Siroromi": 72397,
  "Siroromiwe": 65467,
  "Sirõromi": 76817,
  "Sirõrõmiwë": 70177,
  "Spathiphyllum": 57335,
  "Tahirawe": 53405,
  "Taraba": 56721,
  "Tayari": 50782,
  "Termino": 74036,
  "Thao": 62089,
  "Thasikiai": 60540,
  "Thãsikiãi": 68613,
  "Thãõ": 60608,
  "Thë": 50960,
  "Tie-": 64318,
  "Tiriri": 61391,
  "Tokonawe": 52531,
  "Tokorinawe": 76113,
  "Tokorinawë": 51795,
  "Transitive": 55519,
  "Triportheus": 59000,
  "Tãhirãwë": 57935,
  "Término": 76626,
  "Tõkõnawë": 76023,
  "Uhutima": 76882,
  "Uu": 63367,
  "Verb": 74022,
  "Wahara": 71658,
  "Wake": 66679,
  "Wakiki": 75857,
  "Wakikiai": 73067,
  "Wakë": 70649,
  "Wakɨ": 76967,
  "Warakuawe": 71813,
  "Warakuawë": 70023,
  "Warishewe": 57428,
  "Watawatariwe": 54151,
  "Watawatariwë": 76812,
  "Watawatawe": 72825,
  "Watawatawë": 62796,
  "Wulffia": 72867,
  "Wãkiki": 61212,
  "Wãkikiãi": 51465,
  "Wãrishewë": 68809,
  "Xenodon": 56336,
  "Ya": 69246,
  "Yaa": 66563,
  "Yano-": 56648,
  "Yanoami": 63766,
  "Yanomami": 72470,
  "Yanomamɨ": 61520,
  "Yanomamɨpë": 77109,
  "Yanomamɨyë": 77108,
  "Yaro": 70087,
  "Yiiyɨ": 76974,
  "Yoawe": 76133,
  "Yoawë": 73605,
  "Yopararithawe": 73333,
  "Yopararithawë": 73899,
  "Yorekitirawe": 59147,
  "Yoroporiwe": 74428,
  "Yoroporiwë": 73110,
  "Yãno-": 59937,
  "Yãnomãmi": 70697,
  "Yãã": 52498,
  "Yõrekitirawë": 65151,
  "Zool": 51378,
  "Zorro": 50863,
  "a si": 73912,
  "a1": 70957,
  "aZool": 71599,
  "aaya–": 59236,
  "aba-": 64590,
  "abeja": 55408,
  "abierto": 57503,
  "acagua": 51757,
  "acentuanmomai": 74249,
  "acercarse": 54067,
  "aclimatado": 76215,
  "aclimatar": 56646,
  "acom-": 54326,
  "acompanar": 75664,
  "acompanaremos": 59428,
  "acompañar": 69656,
  "acompañaremos": 51384,
  "acostummai": 59145,
  "actividades": 70005,
  "activinape": 56933,
  "activinapë": 61063,
  "aeke–": 51747,
  "afianzo": 66896,
  "afianzó": 50623,
  "aga-": 69426,
  "agua": 68260,
  "agusamoshohawe": 52810,
  "agusamõshõhãwë": 54505,
  "ahai": 72498,
  "ahama": 54112,
  "aharaa": 50462,
  "aharaai": 54424,
  "aharai": 68599,
  "aharao": 56466,
  "aharape": 65388,
  "aharawe": 53621,
  "aharawë": 73829,
  "ahara–": 69043,
  "ahari": 61861,
  "aharu": 64597,
  "ahataoma": 61806,
  "ahatoto–": 59740,
  "ahayepramai": 55245,
  "ahayewe": 59805,
  "ahaye–": 57668,
  "ahayëpramai": 71821,
  "ahayëwë": 76637,
  "ahayë–": 70868,
  "aha–": 61358,
  "ahe": 58878,
  "ahe-": 57002,
  "ahea": 60069,
  "aheai": 50466,
  "aheamai": 62559,
  "aheanar": 55973,
  "aheanariwe": 55946,
  "aheanariwë": 61730,
  "aheare": 63616,
  "aheheai": 76819,
  "ahemiai": 55847,
  "ahemikei": 65571,
  "ahemimai": 69282,
  "ahemiprai": 61313,
  "ahemiprou": 57117,
  "ahemirayou": 53111,
  "ahemitou": 60763,
  "ahemi–": 56840,
  "aheo": 66164,
  "aheoprou": 55440,
  "ahepi": 62352,
  "aheprariyo": 50814,
  "aheprariyopë": 77026,
  "aheprariyopɨ": 77027,
  "aheprariyothë": 77030,
  "aheprariyoyë": 77028,
  "aheprariyoyɨ": 77029,
  "ahetaha": 51547,
  "ahetamai": 67794,
  "ahetarayoi": 61215,
  "ahete": 71388,
  "ahetea": 63095,
  "aheteai": 50490,
  "aheteariyo": 63906,
  "aheteikiyoni": 51367,
  "ahetekei": 68810,
  "ahetemakei": 71235,
  "ahetemakema": 64952,
  "ahetemarei": 75006,
  "aheteo": 62754,
  "aheteoma": 73705,
  "aheteomi": 52140,
  "aheteonowei": 71350,
  "ahetepara": 67877,
  "ahetepeyoruu": 67569,
  "ahetepou": 71749,
  "ahetepraa": 59232,
  "ahetepramai": 66191,
  "ahetepramarei": 73871,
  "aheteprao": 76237,
  "aheteprariyo": 73533,
  "ahetepraruhe": 58671,
  "aheterei": 67238,
  "ahetetai": 61876,
  "ahetetamai": 55007,
  "ahetetamakei": 75451,
  "ahetetamarini": 74277,
  "ahetetarefriar": 54128,
  "ahetetaremam": 69038,
  "ahetetaru": 70370,
  "ahetetou": 50813,
  "ahetewe": 76531,
  "ahetewë": 64191,
  "ahetoimai": 57426,
  "ahetoimani": 71186,
  "ahetoimi": 67686,
  "ahetope": 57307,
  "ahetopë": 73752,
  "ahetore": 52249,
  "ahetou": 56621,
  "ahi*": 61180,
  "ahiahi": 59061,
  "ahiahipi": 50327,
  "ahiai": 74171,
  "ahiaimi": 69731,
  "ahiaiwe": 55233,
  "ahiaiwë": 50454,
  "ahiamai": 60837,
  "ahiamayorayou": 58324,
  "ahiamo–": 67669,
  "ahihioni": 56867,
  "ahihiwemi": 60652,
  "ahihi–": 51042,
  "ahiki": 75570,
  "ahimararei": 63880,
  "ahimarei": 73170,
  "ahimari": 62335,
  "ahimopi": 65046,
  "ahio": 54891,
  "ahiomi": 74282,
  "ahipraai": 76205,
  "ahiprai": 57036,
  "ahiprar": 56715,
  "ahiprou": 58086,
  "ahogo": 60945,
  "ahogó": 69689,
  "ahotonawe": 55470,
  "ahuha": 61200,
  "ahuhai": 65811,
  "ahuhiki": 60962,
  "ahuhu": 75917,
  "ahuhua": 64431,
  "ahuhuai": 67829,
  "ahuhuakei": 55025,
  "ahuhuprai": 56757,
  "ahuhu–": 55473,
  "ahuku": 51593,
  "ahusi": 63527,
  "ahuthami": 75190,
  "ahu–": 70257,
  "ahë": 51754,
  "ahëanar": 54949,
  "ahëanariwë": 61869,
  "ahëpë": 77095,
  "ahëri": 77094,
  "ahëripë": 77090,
  "ahëriyë": 77091,
  "ahëyë": 77093,
  "ahõtõnawë": 51696,
  "ah≤": 52908,
  "ah≤h": 59451,
  "ah≤hi": 52641,
  "ah≤ku": 60862,
  "ah≤shi": 53095,
  "ah≤tho": 54790,
  "aiamo": 68192,
  "aiamo hena(ki)": 74864,
  "aiamopi": 57994,
  "aiamoprou": 65501,
  "aiamorati": 52764,
  "aiamori": 69202,
  "aiamoriwe": 66280,
  "aiaprao": 53243,
  "aihi": 57885,
  "aihiaihimou": 76032,
  "aihiakei": 52836,
  "aihiprariherihe": 73621,
  "aihirarei": 61059,
  "aikayou": 63050,
  "aika–": 50662,
  "aiki": 71357,
  "aikiakei": 72143,
  "aikiamai": 50733,
  "aikiwe": 56871,
  "aimaiwei": 68828,
  "aimawe": 61669,
  "aimoma": 65337,
  "aini": 63406,
  "aipe": 68819,
  "aipemou": 72842,
  "aipewe": 72661,
  "aipë": 64167,
  "aipëmou": 76207,
  "aipëwë": 55988,
  "aithaa": 66006,
  "aithaai": 61223,
  "aithaatarouwei": 54536,
  "aitha–": 57643,
  "aititi": 52670,
  "aiwe": 69999,
  "aiwehe": 57772,
  "aiweni": 66751,
  "aiwepini": 62434,
  "aiye": 58202,
  "aiyeni": 59933,
  "aiyë": 56849,
  "aiyëni": 56319,
  "ajarse": 65700,
  "aka hayu": 56529,
  "aka hesi ke": 61094,
  "aka hoprai": 56233,
  "aka hõprai": 53255,
  "aka piyeke": 70084,
  "aka piyëkë": 66033,
  "aka porepiai": 63195,
  "aka ta": 66554,
  "aka tao": 64964,
  "aka wae": 53544,
  "aka wamore": 76119,
  "akahi": 75497,
  "akaki": 54445,
  "akamakapi": 50375,
  "akamia": 56775,
  "akamiam": 71469,
  "akamiam o u": 71106,
  "akamiamou": 75993,
  "akamiãmou": 54147,
  "akanasimi": 71214,
  "akareai": 56653,
  "akareamai": 57290,
  "akareprou": 76564,
  "akarewe": 59408,
  "akarewë": 58009,
  "akare–": 56168,
  "akaroprawe": 60369,
  "akaroprawë": 74106,
  "akasihi": 65773,
  "akasihiki": 64865,
  "akasiki": 52776,
  "akasi–": 57320,
  "akatahu": 50618,
  "akatahuai": 58057,
  "akatahuprai": 75918,
  "akathamiki": 71262,
  "akatho": 64194,
  "akatuhu": 51954,
  "akaweshi": 59707,
  "akaweshiamai": 69716,
  "akaweshimararei": 54251,
  "akaweshiprai": 58456,
  "aka–": 50565,
  "akeakemou": 76704,
  "akeakemo–": 66124,
  "akeheai": 58821,
  "akeheaprou": 52312,
  "akehep": 54283,
  "akeheprou": 56761,
  "akehetamai": 59733,
  "akehetamarei": 73131,
  "akehe–": 69926,
  "akeke": 60750,
  "akepraai": 72119,
  "akeprou": 70495,
  "aketou": 72251,
  "ake–": 76345,
  "akiakimou": 72085,
  "akiakimo–": 75443,
  "akikai": 75596,
  "akiki": 75633,
  "akikia": 58545,
  "akikiakei": 63776,
  "akikiam": 65794,
  "akikiapraroma": 75113,
  "akikikei": 66537,
  "akikimakei": 61848,
  "akikimapei": 74024,
  "akikipou": 62555,
  "akikiprai": 72258,
  "akikiprawe": 64305,
  "akikiprou": 65768,
  "akikirayou": 64417,
  "akikiwe": 66599,
  "akikou": 68598,
  "akoana": 63946,
  "akoko–": 72220,
  "akorei": 72467,
  "akosho": 52025,
  "akoshoku": 73244,
  "akoto–": 51425,
  "akrehe": 69348,
  "akrehe–": 52368,
  "akrete": 51030,
  "akreteai": 68861,
  "akreteprou": 61163,
  "akreterayou": 70549,
  "akretetou": 66828,
  "akro": 50438,
  "akroai": 66684,
  "akroakiki–": 74465,
  "akropramai": 74077,
  "akroprariyo": 69710,
  "akroprou": 53815,
  "akrotai": 75123,
  "akrotoai": 55623,
  "akrotou": 57554,
  "akroto–": 60932,
  "akrëhë": 70535,
  "akrëhë–": 67051,
  "akrëtëai": 52447,
  "akukuai": 55291,
  "akuku–": 69600,
  "akuri": 76105,
  "akurithaweni": 51596,
  "akurithawëni": 76830,
  "akëakëmou": 58336,
  "akëakëmo–": 65512,
  "akëhëai": 63091,
  "akëhëaprou": 72011,
  "akëhëp": 75536,
  "akëhëprou": 64080,
  "akëhëtamai": 56818,
  "akëhëtamarei": 65029,
  "akëhë–": 56220,
  "akëpraai": 55014,
  "akëprou": 67844,
  "akëtou": 70344,
  "akë–": 52942,
  "akõana": 55793,
  "alami": 68601,
  "algodon": 63728,
  "algodón": 65534,
  "alguien": 56324,
  "alineados": 64257,
  "allouia": 54148,
  "allí": 57574,
  "alowe": 71381,
  "alowë": 69784,
  "alta": 62998,
  "alucinogeno": 63757,
  "alucinógeno": 61101,
  "aluuna": 56099,
  "alzar": 64104,
  "alãmi": 73193,
  "ama ahi": 59696,
  "ama ãhi": 69100,
  "amahi": 52024,
  "amahiai": 52358,
  "amahiprou": 55604,
  "amahiãi": 50625,
  "amai": 75574,
  "amakapi": 71659,
  "amaki": 58593,
  "amakuri": 61683,
  "amakurithaw": 55596,
  "amapou": 50710,
  "amarokoai": 54369,
  "amarokoma": 54945,
  "amarokoprou": 64509,
  "amarokorayou": 66027,
  "amaroko–": 52444,
  "amarra": 68857,
  "amarro": 72987,
  "amarõkõma": 52132,
  "amatopi": 59649,
  "amatopiai": 69563,
  "amatopiprou": 72623,
  "amaﬁri": 72812,
  "ambures": 52442,
  "ami-": 61364,
  "amiakei": 69082,
  "amipi": 52600,
  "amiprou": 53873,
  "amirayou": 72818,
  "amishi": 56677,
  "amishiri": 51789,
  "amishiripi": 76748,
  "amiushiwe": 66673,
  "amiushiwë": 61137,
  "amiwepi": 54490,
  "amiwëpi": 62032,
  "amiyehe": 63550,
  "amiyepi": 70941,
  "amiyëhë": 63992,
  "amiyëpi": 58412,
  "amo misi": 51837,
  "amo*": 70610,
  "amoa": 71566,
  "amoaharayoperei": 56855,
  "amoakei": 71221,
  "amoami": 58189,
  "amoamo": 52967,
  "amoamopi": 52227,
  "amoamou": 51925,
  "amoamo–": 55432,
  "amoayoma": 75638,
  "amohi": 59423,
  "amoki": 72033,
  "amoku": 63478,
  "amoku nini": 69354,
  "amoku(pei)": 51325,
  "amoku*": 58067,
  "amomai": 69679,
  "amomapoheni": 65947,
  "amomia": 75132,
  "amonamariyoma": 50983,
  "amoparei": 62440,
  "amopari": 65372,
  "amopariyo": 75686,
  "amopei": 57441,
  "amopou": 56681,
  "amopraai": 68674,
  "amor": 52855,
  "amosi": 63886,
  "amotapei": 69945,
  "amotha": 57788,
  "amothami": 60174,
  "amoyori": 76649,
  "amo–prou": 76597,
  "ampolla": 66516,
  "anadir": 50433,
  "anafu": 50453,
  "anahi": 59055,
  "anahiki": 64909,
  "anaki": 59814,
  "anamahu": 60278,
  "anamoku": 58955,
  "anape": 53955,
  "anapë": 69066,
  "anasi": 51300,
  "angry": 58135,
  "angukopeheprou": 56986,
  "angukõpeheprou": 58244,
  "ani-": 70467,
  "anikipou": 64598,
  "anikirayou": 53931,
  "anikou": 64737,
  "anjeros": 61970,
  "antepanaki": 66102,
  "anuna": 57480,
  "aoaomi": 71451,
  "aohotamapou": 60428,
  "aopariyowei": 56600,
  "aotot": 76118,
  "aototu": 58911,
  "apami": 60690,
  "apapa": 67450,
  "aparepe": 75442,
  "aparepë": 74470,
  "apaweni": 68836,
  "apawëni": 54897,
  "apenas": 60734,
  "apeyoma": 59144,
  "ape–": 70305,
  "apia": 60386,
  "apilare": 62437,
  "apilaré": 50544,
  "apiomi": 74497,
  "aplaskataoto": 50890,
  "apoderan": 61130,
  "apohipe": 74610,
  "apohipë": 57911,
  "aporrear": 74706,
  "apotu": 50594,
  "aprara": 52818,
  "apraro": 52080,
  "apraroma": 51448,
  "apresheai": 73572,
  "apreshe–": 73209,
  "apretai": 64671,
  "apretea": 64337,
  "apreteai": 71264,
  "apreteprou": 60915,
  "apreteray": 76619,
  "apretewe": 52273,
  "apretou": 74526,
  "aproko–": 50437,
  "aprou": 57806,
  "apru": 61795,
  "apunado": 75605,
  "apuri": 67593,
  "apuru": 70209,
  "apëyoma": 50360,
  "araasi": 52796,
  "arako": 50715,
  "arakusa": 63686,
  "aramapiwei": 74054,
  "aranamorayou": 70358,
  "aranamou": 50304,
  "arana–*mou": 50607,
  "arapre": 66607,
  "araprepi": 63261,
  "araprou": 73485,
  "arapuri": 53105,
  "arap≤ri": 71198,
  "araremi": 76114,
  "arari": 74643,
  "araturi": 74747,
  "arbol": 63011,
  "arborescens": 72281,
  "arbustivas": 60061,
  "ardiente": 56902,
  "arehe*–we": 66127,
  "arehewe": 66397,
  "arehe–": 56601,
  "arekerimi": 55982,
  "areke–": 59352,
  "arepo": 69507,
  "areremo": 67135,
  "arererayou": 72726,
  "arerere": 50447,
  "areriyehei": 58908,
  "aresisiwe": 60404,
  "aresisiwë": 55574,
  "arikayorayou": 56110,
  "arikinami": 70222,
  "arikiprai": 52582,
  "arima": 64746,
  "arimapi": 69461,
  "arimashirimi": 54161,
  "arimawe": 67923,
  "arirarei": 66875,
  "arishapiai": 53985,
  "aro kohi": 76766,
  "aro koshi": 50370,
  "aroakei": 63156,
  "aroami": 60425,
  "aroari": 72837,
  "aroaromawe": 55733,
  "aroaromawë": 52604,
  "aroaromi": 65731,
  "aroharoma": 70963,
  "arohi": 68212,
  "aroki": 66796,
  "arokia": 61119,
  "arokima": 62939,
  "arokiprai": 67980,
  "arokiwei": 54727,
  "arokohiriwe": 69300,
  "aroshoprou": 68667,
  "arowaye": 50571,
  "aro–": 53690,
  "arre-": 58499,
  "arriba": 62663,
  "arrugarse": 58746,
  "aru siki": 58209,
  "aruf": 71427,
  "aruhei": 72720,
  "aruheriyo": 67763,
  "aruhëriyo": 59256,
  "aruku": 72610,
  "arëriyëhei": 62061,
  "asesto": 62263,
  "asestó": 52142,
  "asgar": 52337,
  "ashakama": 57947,
  "ashakare": 58129,
  "ashakari": 54584,
  "ashapa": 57892,
  "ashapama": 61548,
  "ashekei": 51609,
  "asherekapi": 71739,
  "ashetou": 60869,
  "ashewe": 64678,
  "ashe–": 57976,
  "ashiamai": 66937,
  "ashias": 76603,
  "ashiashi": 56809,
  "ashiashirimi": 60868,
  "ashih": 67090,
  "ashihi": 75313,
  "ashihihi–": 70441,
  "ashihiki": 55601,
  "ashiki–": 70211,
  "ashimakei": 57877,
  "ashimam": 56038,
  "ashirimi": 63127,
  "ashiripraai": 62030,
  "ashitho": 69224,
  "ashithoku": 71058,
  "ashiwei": 51625,
  "asho": 73517,
  "ashokoai": 69087,
  "ashoku": 50461,
  "ashope": 51197,
  "ashowa": 69615,
  "ashëkei": 72004,
  "ashëtou": 73935,
  "ashëwë": 66367,
  "ashë–": 65086,
  "asiai": 68199,
  "asiamai": 71501,
  "asiasirimi": 65434,
  "asihi": 57189,
  "asihiki": 70179,
  "asii": 65543,
  "asikeama": 59292,
  "asikeprariyo": 60262,
  "asikeprou": 74659,
  "asikerimi": 59528,
  "asimamotima": 68741,
  "asimawe": 70598,
  "asimoimi": 52943,
  "asimopimi": 64312,
  "asimorayou": 71497,
  "asimou": 76082,
  "asimo–": 68238,
  "asipei": 51830,
  "asipema": 57848,
  "asipou": 75366,
  "asiprao": 53836,
  "asiprawe": 50883,
  "asiri": 72869,
  "asitha": 58242,
  "asitha*": 63779,
  "asithaki": 51978,
  "asithani": 55420,
  "asitou": 54632,
  "asittha": 55831,
  "asi–prou": 72823,
  "asuero": 61870,
  "asuka": 65860,
  "así": 52496,
  "ataataaprarou": 73305,
  "ataatamou": 53822,
  "atahu": 69861,
  "atapa": 73414,
  "ataprou": 53881,
  "atari ahi": 73016,
  "atari ahi akatahuprai": 69271,
  "atari ahi hetho": 72892,
  "atari ahi kerayoma": 54418,
  "atari ahi shetekeprai": 67800,
  "atari ahi teshi": 73418,
  "atari ahiprai": 64540,
  "ataripi": 69937,
  "atas-": 70295,
  "atat": 56821,
  "atateai": 52425,
  "atateamai": 55476,
  "atateapraramai": 53145,
  "atatemarei": 50556,
  "ataterayou": 58701,
  "atate–": 53333,
  "atawa": 57893,
  "atayu": 74260,
  "ata–": 64424,
  "ateatem": 56291,
  "aterido": 66345,
  "ates-": 68343,
  "ateta": 67024,
  "ateteai": 73365,
  "ateteakei": 58356,
  "atetekei": 62349,
  "atetemou": 65294,
  "ateteo": 69392,
  "atetepei": 74013,
  "atete–": 62846,
  "atha–": 76776,
  "athemimai": 62368,
  "atho": 65654,
  "athomarei": 55446,
  "athomou": 54907,
  "athope": 57610,
  "athopë": 51026,
  "atiami": 72076,
  "atiatimou": 59090,
  "atiati–": 56334,
  "atipramai": 70232,
  "atiprariyoma": 57099,
  "atiproimi": 63072,
  "atiprou": 69451,
  "atotokei": 51664,
  "atoto–": 71228,
  "atowa": 58089,
  "atraprithothoprou": 60925,
  "atri-": 68864,
  "atukari": 50759,
  "atushi": 59797,
  "atutu": 60888,
  "atëtë–": 54451,
  "au1": 69910,
  "auai": 72546,
  "auamai": 70533,
  "auaurimi": 72404,
  "auhou": 61078,
  "auihiru": 54832,
  "aukema": 63172,
  "aumai": 58712,
  "aumani": 63409,
  "aumararei": 55909,
  "aumayou": 58965,
  "aumodo": 61135,
  "aumomarei": 66822,
  "aumou": 56278,
  "aupramai": 68841,
  "aupramarei": 55280,
  "auprarema": 63630,
  "auprarini": 73956,
  "auprariyo": 69691,
  "auprariyoma": 52722,
  "auprou": 76736,
  "auprouwei": 73270,
  "aurariyo": 65327,
  "aurayou": 51289,
  "aurimi": 58392,
  "aushi": 69673,
  "aushia": 69188,
  "aushiai": 69014,
  "aushikei": 57399,
  "aushimararei": 54637,
  "aushiprai": 60391,
  "aushiprawe": 76064,
  "aushiprawë": 56487,
  "aushiprou": 53345,
  "aushiproupë": 77068,
  "aushiproupëpë": 77066,
  "aushiproupëyë": 77067,
  "aushiramomento": 63267,
  "aushirarei": 52461,
  "aushirayou": 70641,
  "auwei": 50721,
  "auy": 59708,
  "avifithathamou": 65041,
  "avifithãthãmou": 62514,
  "awaa": 73180,
  "awarakurimi": 73451,
  "awarapi": 59429,
  "awe": 57006,
  "aweawemou": 53002,
  "aweawemo–": 71047,
  "aweaweprarou": 59994,
  "aweawe–": 68310,
  "awë": 65896,
  "awëawëmo–": 74139,
  "ayaa": 55749,
  "ayaai": 72088,
  "ayaamai": 70345,
  "ayaapotuhe": 62427,
  "ayahawemi": 74918,
  "ayaha–": 76899,
  "ayakei": 61906,
  "ayakeiwei": 69034,
  "ayakekai": 66878,
  "ayakelaje": 69231,
  "ayakema": 56109,
  "ayakoramiye": 58231,
  "ayakorani": 75608,
  "ayakorariwe": 52633,
  "ayakorariweni": 65028,
  "ayakosia": 56568,
  "ayakosiai": 66973,
  "ayakosiakei": 55086,
  "ayakosiamai": 69132,
  "ayakosimai": 52548,
  "ayakosipei": 50451,
  "ayakosiprai": 64690,
  "ayakosirarei": 65910,
  "ayakosirei": 65581,
  "ayakosi–": 61586,
  "ayakëkai": 52136,
  "ayamakei": 62066,
  "ayamapei": 53576,
  "ayamawe": 72120,
  "ayamawë": 75787,
  "ayao": 63765,
  "ayaoma": 51337,
  "ayaono1": 70269,
  "ayaonomi": 52692,
  "ayaonowei": 50479,
  "ayaope": 73301,
  "ayaopë": 63647,
  "ayaowei": 76485,
  "ayaoyo": 72372,
  "ayapariyo": 71242,
  "ayapeiwei": 74018,
  "ayapoi": 72673,
  "ayapramai": 55329,
  "ayaprariyo": 76181,
  "ayaprayoararomi": 64176,
  "ayaprou": 64942,
  "ayaraai": 64499,
  "ayaraprou": 63691,
  "ayararini": 66332,
  "ayarayonowei": 61434,
  "ayarayouwei": 60952,
  "ayara–": 69031,
  "ayareherirei": 61342,
  "ayarei": 72660,
  "ayarekirihe": 74952,
  "ayarema": 57035,
  "ayaroma": 63775,
  "ayarëhërirei": 54892,
  "ayarëkirihe": 54142,
  "ayata-": 67523,
  "ayatamarei": 73727,
  "ayatariyo": 73540,
  "ayatou": 55597,
  "ayawa": 52984,
  "ayayeprou": 75587,
  "ayayuma": 63375,
  "ayayëprou": 72790,
  "ayekeamai": 58926,
  "ayerikayerimo–": 59756,
  "ayo": 69707,
  "ayoa": 54745,
  "ayoaprarou": 57463,
  "ayoataroma": 62468,
  "ayoherima": 63005,
  "ayohërima": 70341,
  "ayoikiyohe": 73281,
  "ayoiku": 60361,
  "ayokai": 75974,
  "ayoko": 61823,
  "ayoku": 72203,
  "ayoparami": 50614,
  "ayopraani": 66811,
  "ayorarei": 71592,
  "ayori": 59517,
  "ayoriai": 75637,
  "ayoriamai": 71950,
  "ayorii": 54844,
  "ayorikei": 55718,
  "ayorima": 52849,
  "ayorimai": 74818,
  "ayorimakei": 59808,
  "ayorimapou": 69239,
  "ayorimarei": 70669,
  "ayoripiyei": 67734,
  "ayoripraai": 69653,
  "ayoriprao": 60035,
  "ayoriprou": 73017,
  "ayoritai": 63445,
  "ayoritao": 76598,
  "ayoru": 53299,
  "ayoruni": 54595,
  "ayotamai": 63394,
  "ayotamarei": 68571,
  "ayotariyo": 61178,
  "ayotou": 76282,
  "ayou": 62783,
  "ayoyo": 64364,
  "ayoyoai": 52195,
  "ayoyoran": 76570,
  "ayoyowe": 51814,
  "ayo–": 70727,
  "ayukuma": 71023,
  "ayukumariwe": 63500,
  "ayukumariwë": 72064,
  "ayukurami": 65752,
  "ayupuhurami": 75185,
  "ayuwa": 76573,
  "ayëkëamai": 52144,
  "añadir": 72112,
  "años": 54241,
  "aún": 73205,
  "aﬁ": 69254,
  "babithoka": 69924,
  "baccata": 56499,
  "bagre": 53092,
  "baja": 54689,
  "bakei": 72609,
  "balanceaba": 65460,
  "batara": 70870,
  "bebere": 74382,
  "beberé": 52269,
  "bejuco": 60607,
  "bien": 60885,
  "blansiki": 54002,
  "boans": 60164,
  "borhi": 71165,
  "boroboro": 70524,
  "bromeando": 76341,
  "brota": 63371,
  "bueno": 51855,
  "buto": 56303,
  "bú": 53444,
  "bɨtɨ": 76975,
  "cada": 64152,
  "cadanosiyeriwe": 56050,
  "cadánosiyeriwë": 75718,
  "caer": 66167,
  "cahotetiwe": 50529,
  "cahotetiwë": 59448,
  "camaticaro": 71069,
  "cambur": 54144,
  "camino": 67506,
  "canachi": 62454,
  "canalete": 58154,
  "canibal": 57286,
  "cannaefolium": 75868,
  "cantaros": 53139,
  "canzado": 52540,
  "caníbal": 63948,
  "cartuchera": 51139,
  "casa": 58755,
  "casabe": 60713,
  "casi": 68606,
  "casion": 72200,
  "casión": 53203,
  "cateti–": 55008,
  "cauliflora": 64812,
  "cawe": 68698,
  "cawë": 64944,
  "cayo": 68677,
  "cayó": 61600,
  "cazador": 58434,
  "cazadora": 51352,
  "ceba": 74991,
  "ceremonial": 58179,
  "ceremoniales": 70609,
  "cestas": 71831,
  "cha-": 50443,
  "chacha": 75682,
  "chaman": 59288,
  "chamanico": 52637,
  "chamanismo": 52671,
  "chamán": 70188,
  "chamánico": 55952,
  "chape": 75939,
  "chapë": 69724,
  "chiflido": 76696,
  "chinchokanimari": 63182,
  "chinchokãnimãri": 54684,
  "chinchorro": 55097,
  "chinkomapariyo": 73683,
  "chinkutapareyoruuwei": 70989,
  "chinkõmãpariyo": 70350,
  "chupacacao": 55882,
  "ciermishiaki": 52046,
  "ciermishiãki": 75128,
  "ciertas": 68584,
  "clase": 56998,
  "clay": 61272,
  "clelia": 61955,
  "coco": 76236,
  "cocopio": 59551,
  "coithaa": 73073,
  "coithãã": 74548,
  "cokohomo": 66759,
  "cokõhõmo": 58853,
  "coleopteros": 72051,
  "coleópteros": 68011,
  "colgaban": 56853,
  "colgar": 69268,
  "colocado": 60328,
  "colocar": 67175,
  "coloreadas": 57191,
  "comaki": 67007,
  "comemos": 72095,
  "comen": 69662,
  "comer": 73970,
  "comestible": 76664,
  "cometohipi": 57903,
  "comida": 71560,
  "como": 72149,
  "completamente": 54127,
  "consideran": 71126,
  "constituyen": 74568,
  "construye": 66284,
  "contentarse": 58365,
  "contesiki": 63857,
  "contraposicion": 68499,
  "contraposición": 64843,
  "coporo": 60270,
  "copuhi": 55794,
  "copulankaa": 70822,
  "copulankãã": 66882,
  "coroba": 62787,
  "corocoro": 55565,
  "corokoprao": 54412,
  "correr": 62283,
  "corõkõprao": 62522,
  "cotua": 70562,
  "cotúa": 76310,
  "coyetu": 64208,
  "coyëtu": 51163,
  "crepusculo": 76027,
  "crepúsculo": 68124,
  "cruhaamai": 71135,
  "cruhããmai": 51960,
  "cu-": 65253,
  "cuaima": 76320,
  "cuando": 75624,
  "cucarachas": 67619,
  "cuchillo": 67127,
  "cucli-": 62728,
  "cunado": 65154,
  "cunaguaro": 51703,
  "curare": 59136,
  "curva": 55310,
  "curvar": 69807,
  "curvo": 68625,
  "cuñado": 65781,
  "cántaros": 64755,
  "cía": 57334,
  "dan-": 75005,
  "danar": 64993,
  "dardo": 64172,
  "darhorashiprai": 74708,
  "dañar": 67099,
  "deAnat": 52467,
  "decilla": 67091,
  "deformarse": 62339,
  "dejare": 53971,
  "dejaré": 58641,
  "delante": 61540,
  "demasiaoromashi": 51824,
  "demasiaõrõmashi": 73777,
  "demohearoye": 65350,
  "demoheãrõyë": 74331,
  "demonio": 68273,
  "deprithothorayou": 64289,
  "descendieron": 56335,
  "descienhushomi": 50562,
  "descienhushõmi": 53414,
  "describieron": 59060,
  "desea": 73014,
  "desencadenar-": 50665,
  "designa": 52176,
  "deskipi": 55651,
  "desprawe": 63270,
  "desprawë": 76729,
  "destina": 68980,
  "dialect": 60350,
  "dialogo": 64299,
  "dialogos": 65432,
  "diatamente": 69900,
  "dibu-": 64960,
  "dio": 51784,
  "directa": 69364,
  "discurso": 50388,
  "dishi": 61095,
  "dismi-": 70415,
  "disp": 66313,
  "diálogo": 74668,
  "diálogos": 62318,
  "doblado": 57083,
  "doblar": 55058,
  "domesticas": 74115,
  "domésticas": 65430,
  "doy": 66480,
  "doy por nada": 57022,
  "dual": 67694,
  "dur": 63254,
  "dur.": 51034,
  "durante": 72340,
  "durativo": 74448,
  "durkukei": 63803,
  "dwell": 74923,
  "dán-": 53718,
  "e ke a": 76621,
  "e ki wari kuu mai": 57916,
  "eah≤": 62572,
  "eai": 72778,
  "eaimomai": 71741,
  "eaimomarei": 59779,
  "eaimorayou": 59960,
  "eaimou": 54365,
  "eaimo–": 56699,
  "eai–": 60264,
  "echado": 54293,
  "echar": 55497,
  "echar a perder": 53251,
  "echarle": 59457,
  "edad": 70141,
  "ediano": 70740,
  "edonde": 67431,
  "eemoimi": 58343,
  "eemou": 74012,
  "eeshe": 70661,
  "eesheye": 65096,
  "efecto": 63864,
  "efecyeha": 64182,
  "efecyëha": 74344,
  "efumou": 74158,
  "ehaai": 68983,
  "ehaprou": 60367,
  "eharayou": 64195,
  "ehawe": 59309,
  "ehawë": 52237,
  "eha–": 62561,
  "ehe": 66627,
  "eheehemoti": 59836,
  "eheehemou": 63838,
  "eheehemo–": 73404,
  "ehemai": 66932,
  "ehemi–": 52341,
  "ehemomai": 63974,
  "ehepi": 64156,
  "ehepiai": 55586,
  "eheprou": 50471,
  "ehererepi": 76583,
  "ehetai": 62899,
  "ehetamai": 57537,
  "ehetea": 66929,
  "eheteai": 58735,
  "ehetekei": 54380,
  "eheteprai": 62070,
  "eheteprou": 68808,
  "eheterayou": 51982,
  "ehetewe": 55441,
  "ehetewë": 65187,
  "ehete–": 53856,
  "ehethaki utu": 57443,
  "ehetimorayou": 74776,
  "ehetimorãyõu": 69301,
  "ehetou": 53984,
  "ehimopraai": 65667,
  "ehoami": 62133,
  "ehõãmi": 53851,
  "eieimou": 59722,
  "eimipi": 64687,
  "eiwe": 72339,
  "ekepayekekei": 54625,
  "ekererarei": 58421,
  "ekipini": 76147,
  "ekisekimapiwei": 56706,
  "ekoayomani": 75725,
  "ekoka": 71879,
  "ekokoa": 65397,
  "ekokoai": 55401,
  "ekokoprai": 70711,
  "ekokorarei": 59166,
  "ekoko–": 65683,
  "ekra": 58340,
  "ekrapiprou": 59342,
  "ekrã": 63912,
  "ekrãpiprou": 52272,
  "ekuprakei": 56201,
  "elina": 68061,
  "ellos": 56361,
  "emami": 76666,
  "emida": 72856,
  "emoimi": 56744,
  "empa-": 69077,
  "emplea": 70882,
  "en dos": 71018,
  "enaha": 75802,
  "enamou": 76857,
  "enciclopedico": 58953,
  "enciclopédico": 52145,
  "encima": 57256,
  "enconmapei": 68739,
  "encuentro": 71224,
  "enfrenwe": 53549,
  "enfrenwë": 54830,
  "ennegrecer": 59929,
  "ensanprarirou": 66915,
  "envenenado": 64000,
  "eoko": 70500,
  "eoshi": 57040,
  "eotamai": 63151,
  "eoto": 64452,
  "eotoprai": 59118,
  "eotou": 58594,
  "eotowe": 76150,
  "eotowë": 75885,
  "eparohowe": 57449,
  "eparohowë": 52490,
  "eparoho–": 53841,
  "epeheamai": 59947,
  "epehemakei": 62613,
  "epehepra1": 51716,
  "epehetou": 67549,
  "epehewe": 54856,
  "epehe–": 71124,
  "epeh–": 67320,
  "epena": 67731,
  "epenamorayou": 56436,
  "epenamoti": 53692,
  "epenapi": 70875,
  "epenaye": 67062,
  "epenayë": 69828,
  "epephilus": 52139,
  "epie": 56909,
  "epo": 54313,
  "eprai": 58899,
  "epreteamou": 73389,
  "epreteapi": 51018,
  "epreteãmou": 72619,
  "epreteãpi": 58137,
  "epuriﬁcar": 55736,
  "eramai": 64295,
  "eraramo": 55842,
  "ere-": 75969,
  "ereZool": 75441,
  "ereerema": 64577,
  "ereeremapi": 53479,
  "erehea": 74531,
  "ereheã": 64811,
  "erehe–": 67002,
  "erekai": 76708,
  "erekani": 53252,
  "ereke": 60834,
  "erekea": 57353,
  "erekeai": 53900,
  "erekeerekemi": 57900,
  "erekema": 63768,
  "erekepou": 58574,
  "erekeprawe": 65908,
  "erekeprawë": 65103,
  "erekerayou": 62258,
  "erekerimi": 60631,
  "erekewe": 72506,
  "erekewë": 52134,
  "erekeã": 64991,
  "erekeãi": 69096,
  "ereke–": 52862,
  "erekou": 60458,
  "erekãi": 55221,
  "erekõu": 65712,
  "ererai": 71954,
  "ererea": 54344,
  "erereai": 73319,
  "ererekei": 55018,
  "ereremou": 60006,
  "ereremo–": 62524,
  "erereprou": 73920,
  "erererayou": 65392,
  "erereã": 53885,
  "erereãi": 56560,
  "erere–": 56323,
  "ererou": 61576,
  "ererãi": 57671,
  "ererõu": 60992,
  "eresharayou": 65021,
  "ereshiprai": 56685,
  "ereshãrayou": 56007,
  "ere–i": 56893,
  "erima": 67329,
  "erimakei": 50514,
  "erimo–": 53240,
  "erini": 72122,
  "eripramou": 63518,
  "erira": 51454,
  "erirai": 67588,
  "eriri": 65889,
  "eririakei": 68880,
  "eririkei": 60621,
  "eririprai": 67898,
  "eririprarema": 72239,
  "eririprou": 57445,
  "eririrarei": 55341,
  "eririrayou": 67432,
  "eririrei": 74254,
  "erirã": 68986,
  "eroro": 64162,
  "erorou": 50392,
  "erpiente": 75557,
  "erushiai": 74371,
  "erushiprai": 73268,
  "eruyutua": 67239,
  "esceae": 66790,
  "escucha": 51193,
  "esfriarse": 59697,
  "eshami": 59795,
  "eshamiriwe": 63148,
  "esheenamopi": 52833,
  "esheeshemi": 66601,
  "eshehamai": 76192,
  "eshehea": 55368,
  "esheheai": 51225,
  "eshehekei": 65243,
  "eshehemakei": 71199,
  "eshehemakema": 74512,
  "eshehemararei": 54918,
  "esheheprai": 58407,
  "esheheprawe": 63090,
  "eshehe–": 57538,
  "esheshaai": 71775,
  "esheshakei": 69298,
  "esheshãkei": 64291,
  "esheshããi": 52534,
  "eshi": 56347,
  "eshoemou": 70692,
  "eshãmi": 53186,
  "eshãmiriwë": 57269,
  "eshõemou": 66694,
  "esikamomai": 75375,
  "esikamorayou": 57048,
  "esikamou": 66648,
  "esikamo–": 59098,
  "especies": 56912,
  "espeshokatama": 64347,
  "espeshõkãtãma": 75755,
  "esposuwe": 58109,
  "esposuwë": 55065,
  "espumoso": 61531,
  "esroshitaakini": 74064,
  "esrõshitaakini": 50666,
  "estaba": 76335,
  "estado": 55654,
  "estan": 63232,
  "están": 63338,
  "eteai": 64638,
  "eteakei": 73433,
  "etehe": 66229,
  "etehemi": 72209,
  "etehewemi": 62959,
  "etei": 59154,
  "etemai": 67159,
  "etemakema": 59102,
  "etemarei": 69214,
  "etener": 65166,
  "eteoprou": 76477,
  "etepramai": 66571,
  "eteteprawe": 52972,
  "eteteprawë": 76686,
  "etete–": 73531,
  "eteweshi": 68583,
  "eteãi": 50322,
  "ethethai": 71786,
  "ethethamai": 61544,
  "ethetherayou": 54756,
  "ethethewe": 61276,
  "ethethe–": 52356,
  "ethethou": 68027,
  "etitikei": 57721,
  "etititou": 63036,
  "eti–ayou": 57355,
  "euhu": 58442,
  "euhuawei": 51728,
  "euhuwe": 67797,
  "euhuwë": 61529,
  "evb": 57889,
  "eweheprawe": 73574,
  "eweri": 61877,
  "exa": 74305,
  "examples": 51801,
  "existir": 54742,
  "exvb": 71311,
  "eyeeyemou": 65343,
  "eyeeyemo–": 65370,
  "eyeha": 57670,
  "eyekamou": 75253,
  "eyeke": 71202,
  "eyekea": 58885,
  "eyekeai": 56651,
  "eyekekei": 76217,
  "eyekeprawe": 57033,
  "eyekewe": 74288,
  "eyemi": 70725,
  "eye–": 62218,
  "eyoshi": 53189,
  "eyoshipe": 56773,
  "eyë": 68706,
  "eyëha": 70234,
  "eyõshi": 71265,
  "eyõshipë": 55089,
  "eãh≤": 61764,
  "eõshi": 54883,
  "eﬁere": 54552,
  "faa–": 56287,
  "facilmente": 68716,
  "faepotopi": 65265,
  "fafa": 69417,
  "faharamaema": 54665,
  "fahe": 74418,
  "fahete": 56967,
  "faheti–": 74498,
  "fahi–": 57628,
  "faho": 71459,
  "fahuku": 64477,
  "fahë": 64328,
  "fai": 50289,
  "faifaiyomi": 65280,
  "faifaiyomiriwe": 72301,
  "faii": 68325,
  "fai–": 75302,
  "fakami": 64089,
  "fakeiwei": 55375,
  "fakihi–": 69494,
  "fakoho–": 74815,
  "fakora": 56032,
  "fako–": 58879,
  "famahi": 59341,
  "famakuri": 50652,
  "famamou": 56028,
  "familiar": 65645,
  "familias": 57730,
  "famishi": 50338,
  "famo": 53973,
  "famoku": 67383,
  "famori–": 53352,
  "faoma": 57631,
  "fape": 59393,
  "fape–": 74587,
  "fapoka": 70416,
  "fapokawe": 73731,
  "fapokawë": 50896,
  "fapomi": 64707,
  "fapë–": 54166,
  "faraasi": 68339,
  "farare–": 53461,
  "fararu–": 58016,
  "fari": 56146,
  "faro": 54769,
  "farokopouwe": 70786,
  "faroko–": 67404,
  "faro–": 72459,
  "faru": 59732,
  "fashae–": 61031,
  "fashami": 56093,
  "fashihi–": 62579,
  "fashimo": 60963,
  "fasho": 52355,
  "fasi": 58254,
  "fasiki–": 75048,
  "fasipi": 75709,
  "fasitha": 67599,
  "fataka–": 73976,
  "fatari": 58448,
  "fatatamapi": 51376,
  "fathoowe": 67833,
  "fatho–": 51497,
  "fato": 71614,
  "fauya": 59873,
  "fawe–": 73844,
  "fawë–": 56290,
  "faye": 73095,
  "fayokora": 74654,
  "fayukuma": 74823,
  "fayë": 60159,
  "fa–": 56526,
  "fe roshi": 57819,
  "fe rõshi": 62076,
  "feaa": 65399,
  "feaherayoherima": 58996,
  "feaiwei": 51758,
  "feaka": 60331,
  "feaka–": 60095,
  "feamapeiwei": 55363,
  "feapeiwei": 59790,
  "fearohe": 71758,
  "fea–": 56176,
  "feeshe": 56021,
  "feeshehe": 61405,
  "feesheye": 71053,
  "feeshe–": 50915,
  "feha": 52281,
  "feharai": 59945,
  "feheprarai": 64727,
  "fehethaki": 60363,
  "fehu": 73720,
  "fehã": 57584,
  "fei": 75854,
  "feiki–": 70460,
  "fekamaa": 70162,
  "fekamaye": 53890,
  "fekamayë": 60641,
  "fekama–": 69680,
  "fekatahu": 68183,
  "fekotoma": 56133,
  "fekra–": 71043,
  "fekrã–": 59593,
  "femaahu": 55052,
  "femaka": 56889,
  "fematha": 52111,
  "femaãhu": 69589,
  "fenaha": 52541,
  "fenapraoma": 68462,
  "fenapraonowei": 59143,
  "feni–": 75138,
  "feoma": 72858,
  "fepehehe": 58800,
  "fepehehehe": 69886,
  "fepehe–a–": 73354,
  "fepeh–a": 60926,
  "fepeh–ama": 64144,
  "fepeh–amai": 70927,
  "fepisi": 60127,
  "ferami": 50400,
  "ferefere–": 74320,
  "feremopi": 55505,
  "fereremi": 57254,
  "fereshi–": 71818,
  "feri": 59607,
  "feri–": 56670,
  "ferushi–": 66436,
  "ferãmi": 62746,
  "feshihi–": 59966,
  "feshiprarini": 55791,
  "fesi": 71717,
  "fesikakiwe": 59306,
  "fesikakiwë": 55758,
  "fesika–": 53602,
  "fete–ma–": 61912,
  "fete–ma–i": 65454,
  "fetii": 61414,
  "feti–": 72124,
  "fetuo": 69648,
  "fewe": 55699,
  "feweri": 71671,
  "feyeha": 70368,
  "feyemi": 65771,
  "feyoshi": 68492,
  "feyõshi": 76693,
  "feãhërayohërima": 58969,
  "feãrõhë": 64592,
  "fe–": 75482,
  "ffraraha–": 55933,
  "ffrãrãhã–": 73712,
  "fhakamiki": 74049,
  "fhama": 76804,
  "fhamishi–a–mai": 50651,
  "fhamish–a–mai": 52068,
  "fhapamou": 72887,
  "fharika": 76794,
  "fharoharo": 69889,
  "fhashiri": 63062,
  "fhato": 66414,
  "fhauhuhu–": 61467,
  "fhayoyo–": 70439,
  "fhayua–ma–ma–i": 55633,
  "fhe": 56338,
  "fhea": 56937,
  "fheaka": 56117,
  "fheha": 57857,
  "fhehu": 69690,
  "fhehã": 68764,
  "fhekura": 64163,
  "fhekura maupi u": 56019,
  "fhekura–mo–": 70394,
  "fhenaki": 74185,
  "fhenaki teaai": 70286,
  "fhenaki teããi": 52378,
  "fhenaki wai": 64279,
  "fhenaki yoai": 58339,
  "fheniyomi": 71343,
  "fheniyõmi": 72177,
  "fhere": 58145,
  "fherehehe–": 67176,
  "fhereshihi–": 58826,
  "fherushihi–": 61482,
  "fhesiki": 73937,
  "fhetu": 67822,
  "fhewe": 58514,
  "fheã": 72967,
  "fhihu": 58337,
  "fhihuhu-": 65456,
  "fhiima": 57544,
  "fhikari": 55189,
  "fhikari hami": 63068,
  "fhikarimomarei": 61745,
  "fhikari–momai": 65298,
  "fhiki": 56892,
  "fhiraa": 71301,
  "fhishima": 76415,
  "fhiyokaki": 51212,
  "fhiyõkaki": 61891,
  "fhokekou": 60562,
  "fhokëkou": 52214,
  "fhoperiwe": 55001,
  "fhopëriwë": 50526,
  "fhore": 64834,
  "fhoroi": 65082,
  "fhorotoho–": 51741,
  "fhothotho–": 59482,
  "fhuko": 60256,
  "fhurohuroma": 54150,
  "fhurõhurõma": 71740,
  "fhushihipi": 57252,
  "fhushomi": 71416,
  "fhushuo": 51223,
  "fhushõmi": 68543,
  "fhute": 59489,
  "fhutehe–": 61875,
  "fhutëhë–": 68792,
  "fhuu": 76547,
  "fhãkãmiki": 75272,
  "fhãrikã": 56001,
  "fhãrõhãrõ": 53012,
  "fhãtõ": 65408,
  "fhëwë": 58157,
  "fhõthõthõ–": 55429,
  "fihete": 74188,
  "fihirama": 51965,
  "fihiru": 53082,
  "fihirupi": 69126,
  "fihirãma": 64185,
  "fii": 51994,
  "fika": 61933,
  "fikariai": 51833,
  "fiki": 53639,
  "fikã": 71476,
  "fikãriãi": 67459,
  "fimihenaki": 53023,
  "fimiki": 70638,
  "fimisiki": 60600,
  "finas": 75952,
  "fingertip": 67271,
  "fipa": 71570,
  "fipã": 55759,
  "firiki": 67148,
  "firikikini": 55781,
  "fishihipi": 68589,
  "fishihipiai": 58639,
  "fishipe": 51208,
  "fishipë": 59140,
  "fisi": 61025,
  "fisi hami": 65825,
  "fisinikereprou": 75246,
  "fithao": 76585,
  "fitho": 63681,
  "fithãõ": 53259,
  "fkahehe–": 50950,
  "fkahiki": 55868,
  "fkahiki siyohamou": 76527,
  "fkahu": 66131,
  "fkaihihi–": 57297,
  "fkanawa": 68977,
  "fkapiromi": 74518,
  "fkarerehe–": 66398,
  "fkareshi": 73551,
  "fkasi": 55671,
  "fkasiki": 53647,
  "fkaweiki": 63193,
  "fke–ma–i": 52202,
  "fke–ma–ma–i": 54420,
  "fkoa": 70650,
  "fkohesi": 70060,
  "fkopeta": 61516,
  "fkopina": 75273,
  "fkoprou": 52089,
  "fkoroho–": 59810,
  "fkothe": 62638,
  "fkretetihi": 52556,
  "fkuyehemi": 53004,
  "fkuyeheo": 63286,
  "fkuyëhëmi": 68423,
  "fkuyëhëo": 65918,
  "fkõhesi": 50563,
  "fkõpina": 59318,
  "fkõprou": 70680,
  "fkõthë": 57493,
  "fkõã": 63033,
  "flexuosa": 67078,
  "fmahari": 66574,
  "fmaharimou": 63186,
  "fmaharishi": 50612,
  "fmaka": 66246,
  "fmakeke–": 72086,
  "fmakosi–ma–i": 71089,
  "fmakosi–ma–ma–i": 56169,
  "fmamiki": 60721,
  "fmamisiki": 53768,
  "fmanahehe–": 68586,
  "fmanashi": 67540,
  "fmashishipi": 65136,
  "fmashitha": 65198,
  "fmathakari": 60580,
  "fmatiriawe": 60680,
  "fmatiriawë": 68044,
  "fmatoto": 60784,
  "fmatotowe": 70340,
  "fmatotowë": 60542,
  "fmayo": 64002,
  "fmi": 51079,
  "fmia": 65828,
  "fmihami": 76763,
  "fmihi": 55898,
  "fmii": 51656,
  "fmimou": 73498,
  "fmio": 64014,
  "fmioherii": 62799,
  "fmishia": 52390,
  "fmishiaki": 62305,
  "fmishiã": 56679,
  "fmishiãki": 57106,
  "fmisiki": 59727,
  "fmiã": 59139,
  "fmiõ": 67740,
  "fmiõhërii": 66139,
  "fmo": 72304,
  "fmomo": 59052,
  "fmoroshi": 66180,
  "fmorõshi": 62082,
  "fmãyõ": 53686,
  "fnaiki": 64910,
  "fnakehe–": 57626,
  "fnakëhë–": 60678,
  "fnape": 69193,
  "fnapë": 75862,
  "fnashi": 66093,
  "fnathe": 68502,
  "fni": 71869,
  "fniaasi": 67031,
  "fnii": 71304,
  "fnini": 55463,
  "fniya": 66730,
  "fnoha": 75710,
  "fnohami": 55011,
  "fnohã": 54071,
  "fnohãmi": 63107,
  "fnoma": 75899,
  "fnosi": 73898,
  "foikosi": 69878,
  "foka": 63427,
  "fokatami": 50398,
  "fomawe": 70041,
  "fomaweri": 69376,
  "foni": 69652,
  "fopi": 59992,
  "foposito": 56452,
  "fopósito": 73511,
  "fora": 51674,
  "fora hesi": 71562,
  "forami": 53894,
  "forget": 65246,
  "fori": 50968,
  "foroi": 72248,
  "foroko–": 64428,
  "fortuike": 54468,
  "fortuikë": 58397,
  "foru": 53551,
  "foshe": 74312,
  "fpariki": 73086,
  "fpariki yaririwe": 59534,
  "fpariki yekehiwe": 70049,
  "fpariki yãririwë": 61102,
  "fpariki yëkëhiwë": 56822,
  "fparuri": 74134,
  "fpasho": 69003,
  "fpatihi–": 54992,
  "fpaushipi": 50654,
  "fpe": 62823,
  "fpee": 66662,
  "fpeheti": 52676,
  "fpehithe": 61715,
  "fpehithë": 59027,
  "fpeishoku": 72870,
  "fpekatu": 73661,
  "fpeki": 58496,
  "fperia": 55701,
  "fperihi–": 51446,
  "fperiki–": 73643,
  "fperio": 50817,
  "fperio poakao": 56236,
  "fperio shimakao": 56735,
  "fpeshi": 62982,
  "fpesi": 63271,
  "fpoa": 68266,
  "fpokoku": 55187,
  "fpomikeherii": 65237,
  "fpomikehërii": 69138,
  "fpororo": 70148,
  "fpoushoku": 56062,
  "fpoushokuye": 74454,
  "fpoushokuyë": 54917,
  "fprehehe–": 54256,
  "fprehuhu–": 67845,
  "fpreyukuhu–": 62019,
  "fpuu": 59980,
  "fpë": 59674,
  "fpëishoku": 74914,
  "fpëkatu": 76931,
  "fpëki": 67706,
  "fpëria": 68119,
  "fpërihi–": 66985,
  "fpëriki–": 58868,
  "fpërio": 74801,
  "fpërio poakao": 63916,
  "fpërio shimakao": 51239,
  "fp∫∫": 69287,
  "fraa": 75747,
  "fraai": 56982,
  "fraamai": 51407,
  "fraarai": 62843,
  "fraarei": 67225,
  "fraa–ma–po–u": 70288,
  "fraa–po–u": 52785,
  "fragiles": 58506,
  "frahaka": 59916,
  "fraihai": 55825,
  "fraihia": 51058,
  "fraihiai": 75972,
  "fraihikei": 68939,
  "fraihimakei": 64353,
  "fraihimararei": 55686,
  "fraihiprai": 68308,
  "fraihiprou": 60325,
  "fraihirayou": 51070,
  "fraihiwe": 73849,
  "fraihi–": 63138,
  "fraihou": 66483,
  "frakah": 60336,
  "frakahaa": 55591,
  "frakahaai": 59942,
  "frakahai": 55335,
  "frakahakei": 68524,
  "frakahamai": 55345,
  "frakahaprai": 73547,
  "frakahaprou": 62106,
  "frakaharayou": 58276,
  "frakaharei": 52419,
  "frakahawe": 67819,
  "frakahawë": 62477,
  "frakaha–": 65117,
  "frakahou": 61634,
  "frami": 70080,
  "franapi": 66661,
  "franapiai": 71979,
  "franapiamai": 72182,
  "franapirayou": 70999,
  "frapa": 71257,
  "frapahaai": 51279,
  "frapahawe": 51603,
  "frapahawë": 73957,
  "frapatihiwe": 74355,
  "frapatihiwë": 68055,
  "frapatiwe": 51068,
  "frapatiwë": 72549,
  "fraraa": 60527,
  "fraraamai": 53307,
  "frarai": 69278,
  "frarapramarei": 54797,
  "fraraprawe": 69072,
  "fraraprou": 56850,
  "frararaai": 59454,
  "frararai": 67129,
  "frararakei": 50838,
  "frararama": 67180,
  "frararami": 62284,
  "frararamorayou": 69256,
  "frararamotayou": 54822,
  "frararamou": 54003,
  "frararaprai": 52580,
  "frarararakiri": 70035,
  "frarara–": 57066,
  "frare": 74381,
  "frarewei": 52819,
  "frasha": 66403,
  "fratafratamou": 52951,
  "fratafratawe": 61522,
  "fratafratawë": 65861,
  "fra–": 74450,
  "frepisihi–": 75304,
  "frere–ma–i": 69603,
  "frihiamai": 52596,
  "frihihiai": 61244,
  "frihiãmai": 63901,
  "frikihiwe": 52196,
  "frikihiwë": 50774,
  "frikihi–": 56010,
  "fririai": 75159,
  "fririhi": 68495,
  "fririhia": 75627,
  "fririhiai": 59827,
  "fririhikei": 60355,
  "fririhimakei": 55273,
  "fririhio": 74143,
  "fririhiope": 60928,
  "fririhiopë": 66538,
  "fririhitou": 58676,
  "fririhiwe": 69628,
  "fririhiwë": 59566,
  "fririhiã": 68021,
  "fririhiãi": 59936,
  "fririhoherima": 76769,
  "fririhohërima": 51845,
  "fririhou": 67650,
  "fririhõhërima": 56758,
  "fririhõu": 62635,
  "fririãi": 60506,
  "friri–": 59196,
  "friyawa": 71137,
  "friye": 75703,
  "friyehe–prou": 71414,
  "friyë": 70095,
  "friyëhë–prou": 72089,
  "frokomi": 54934,
  "froo": 56137,
  "fro–ma–i": 73599,
  "fru-": 52752,
  "fruits": 60638,
  "frutos": 70353,
  "frágiles": 64624,
  "frãihikei": 63698,
  "frãihimakei": 72191,
  "frãihimararei": 68917,
  "frãihiprai": 51715,
  "frãihiprou": 60124,
  "frãihirayou": 58096,
  "frãihiwë": 59033,
  "frãihiã": 62625,
  "frãihiãi": 60498,
  "frãihi–": 66824,
  "frãihãi": 50295,
  "frãihõu": 58822,
  "frãmi": 67377,
  "frãnãpi": 61633,
  "frãnãpiai": 72274,
  "frãnãpiamai": 51156,
  "frãnãpirayou": 63884,
  "frãraprãwë": 70627,
  "frãre": 75149,
  "frãrewei": 54591,
  "frãrãi": 64667,
  "frãrãpramarei": 56751,
  "frãrãprou": 52913,
  "frãrãrãi": 57342,
  "frãrãrãkei": 52063,
  "frãrãrãma": 65913,
  "frãrãrãmorãyou": 74010,
  "frãrãrãmotayou": 61518,
  "frãrãrãmou": 57781,
  "frãrãrãprai": 60097,
  "frãrãrãrãkiri": 57834,
  "frãrãrããi": 50617,
  "frãrãrã–": 60343,
  "frãrãã": 53720,
  "frãrããmai": 60670,
  "frãã": 64926,
  "frããi": 66334,
  "frããrãi": 72747,
  "frã–": 68443,
  "frërë–ma–i": 72407,
  "frõkõmi": 53487,
  "fshahe": 54720,
  "fshawara": 50365,
  "fshee": 70674,
  "fsherei": 63671,
  "fshereka": 66270,
  "fsherenaki": 54914,
  "fsheri": 74582,
  "fsherisheri–": 69006,
  "fsheyesheyemou": 61986,
  "fshia": 57765,
  "fshika": 66844,
  "fshikapi": 74584,
  "fshiki": 76774,
  "fshikã": 55430,
  "fshikãpi": 57629,
  "fshirishiri–": 52458,
  "fshiro": 62923,
  "fshiroko": 72007,
  "fshirõ": 58995,
  "fshirõkõ": 60935,
  "fshiã": 52780,
  "fshokekewe": 68949,
  "fshokekewë": 76309,
  "fshomi": 59664,
  "fshãhe": 58451,
  "fshërei": 62997,
  "fshëri": 61330,
  "fshëyëshëyëmou": 66481,
  "fshõmi": 75437,
  "fsiki": 62660,
  "fsuhe": 60832,
  "fsuwe": 56195,
  "fsuwë": 66750,
  "ftai": 73619,
  "ftakeherii": 59206,
  "ftakehërii": 71983,
  "ftapihihi–": 71173,
  "ftapihi–": 66304,
  "fthe": 67233,
  "fthomi": 74401,
  "fthoo": 61862,
  "fthora": 67409,
  "fthë": 64718,
  "fthõmi": 57529,
  "ftihirutihirutai": 60019,
  "ftitireherii": 71046,
  "ftitirehërii": 76632,
  "ftiwaro": 70670,
  "ftokuhai": 70573,
  "ftutohohowe": 60463,
  "ftutohohowë": 60529,
  "ftutohowe": 56634,
  "ftutohowë": 51082,
  "fuego": 68411,
  "fuehaprapi": 76645,
  "fueki": 66532,
  "fuerikrekeprawe": 62329,
  "fuerikrëkëprawë": 59665,
  "fufe–": 60764,
  "fuke": 56480,
  "fukea": 52875,
  "fukeai": 61655,
  "fukeã": 53040,
  "fukeãi": 59869,
  "fuke–": 70759,
  "fukirio": 53747,
  "fukukuai": 65427,
  "fukukurei": 55575,
  "fukuku–": 52961,
  "fukë–": 68196,
  "fuma": 75585,
  "fumapi": 71100,
  "funerarios": 62348,
  "funi": 58835,
  "fuopiyei": 68556,
  "fupa–": 61852,
  "fupraa": 65212,
  "fuprei": 68489,
  "fura": 52808,
  "furafura": 61216,
  "furihireheriiwei": 52023,
  "furihirehëriiwei": 58008,
  "furihireiwei": 71086,
