{
  "</DEFINITION>": 50260,
  "</EXAMPLES>": 50270,
  "</EXAMPLE_TRANSLATION>": 50259,
  "</EXAMPLE_YANOMAMI>": 50269,
  "</POS>": 50258,
  "</QUERY>": 50264,
  "</RELATED_FORMS>": 50261,
  "</WORD>": 50257,
  "<DEFINITION>": 50263,
  "<EXAMPLES>": 50272,
  "<EXAMPLE_TRANSLATION>": 50265,
  "<EXAMPLE_YANOMAMI>": 50268,
  "<POS>": 50267,
  "<QUERY>": 50266,
  "<RELATED_FORMS>": 50271,
  "<WORD>": 50262,
  "Baba": 50848,
  "Construye": 51371,
  "Hõrõnami": 51299,
  "Intransitive": 51369,
  "Jaguar": 51702,
  "Noun": 51053,
  "Orinoco": 50424,
  "Rabipelado": 51854,
  "Sirõrõmi": 51794,
  "Uu": 51370,
  "Verb": 50734,
  "Waika": 51192,
  "Yanomami": 50392,
  "Yãnomãmi": 50858,
  "Zool": 51186,
  "abeja": 51054,
  "agua": 50553,
  "aheanariwë": 51275,
  "ahete": 51666,
  "ahetea": 50805,
  "ahetewë": 51667,
  "ahetou": 51807,
  "ahë": 50613,
  "aithaa": 51042,
  "akaki": 50738,
  "akatahu": 50881,
  "akëhëprou": 51204,
  "alguien": 50905,
  "already": 50878,
  "amarõkõma": 51203,
  "amipi": 51687,
  "amishi": 51390,
  "amishiri": 50992,
  "amoku": 51691,
  "ancestor": 51800,
  "apia": 50533,
  "approached": 51662,
  "arari": 50943,
  "aroaromawë": 51396,
  "arriba": 50485,
  "arrived": 50632,
  "arrows": 50521,
  "así": 50982,
  "atateapraramai": 51086,
  "auaurimi": 51215,
  "auprouwei": 51413,
  "auwei": 51722,
  "ayaai": 51724,
  "ayao": 51089,
  "ayaprou": 51720,
  "ayou": 50923,
  "ayouhe": 51273,
  "ayukuma": 50893,
  "bamboo": 50912,
  "banana": 51844,
  "beautiful": 51048,
  "become": 51427,
  "began": 50836,
  "bejuco": 51423,
  "burned": 51011,
  "cada": 51704,
  "caer": 51389,
  "came": 51671,
  "camino": 51615,
  "carried": 50831,
  "casa": 51589,
  "caught": 51232,
  "cerca": 51374,
  "ceremonial": 50337,
  "chamán": 51456,
  "chinchorro": 50720,
  "comemos": 51656,
  "comer": 51395,
  "como": 50685,
  "conuco": 51817,
  "crouch": 51660,
  "crushed": 51077,
  "cuando": 50651,
  "dawn": 51259,
  "discovered": 51216,
  "diálogo": 50347,
  "donde": 50666,
  "downstream": 50936,
  "drink": 51020,
  "dulce": 51654,
  "dur": 51367,
  "durante": 51139,
  "dwelling": 51375,
  "eaten": 51401,
  "eemou": 51426,
  "eha": 51062,
  "ellos": 50578,
  "enaha": 51117,
  "encima": 51851,
  "enemies": 51661,
  "entre": 51763,
  "epena": 50427,
  "ereerema": 51218,
  "eririprarema": 51576,
  "eshãmiriwë": 50708,
  "estaba": 50827,
  "estar": 51517,
  "está": 50779,
  "eteweshi": 50587,
  "examples": 50449,
  "eyõshi": 51431,
  "fai": 51683,
  "fape": 51776,
  "fapomi": 51414,
  "feamapeiwei": 51146,
  "fei": 50459,
  "femaka": 51824,
  "feshiprarini": 51601,
  "fetuo": 51323,
  "fii": 51145,
  "fimiki": 50570,
  "fingers": 51835,
  "fipa": 51263,
  "firewood": 50821,
  "fishing": 51708,
  "fkahu": 51578,
  "fmamiki": 51384,
  "fmo": 51716,
  "fni": 51282,
  "fnini": 50870,
  "fpë": 51338,
  "fraai": 51713,
  "frahaka": 50995,
  "frondosos": 51653,
  "fruits": 50676,
  "frutos": 50671,
  "frãihiwë": 50745,
  "frãre": 51715,
  "frãrãrãrãkiri": 51220,
  "fshereka": 51773,
  "fthë": 51113,
  "fue": 51622,
  "fuego": 50901,
  "fuma": 51769,
  "fwã": 51430,
  "fyo": 51049,
  "fãifãiyomi": 51719,
  "fãsitha": 51705,
  "fõrãmi": 51580,
  "fõõ": 51529,
  "gathered": 51064,
  "golpe": 51436,
  "guatura": 51394,
  "haa": 50457,
  "habla": 50374,
  "habían": 51624,
  "hacer": 50959,
  "hacia": 51386,
  "haikiprarema": 50980,
  "haikiprou": 51440,
  "haio": 50686,
  "haiohe": 51108,
  "haiprou": 51168,
  "hairi": 51444,
  "haitaray": 51450,
  "hako": 51099,
  "hakopa": 51098,
  "hakorëni": 51766,
  "hallucinogen": 51725,
  "hamamouwei": 51770,
  "hami": 50278,
  "hamishayou": 51100,
  "hammock": 50475,
  "hapa": 50405,
  "hapo": 51454,
  "hapohe": 51814,
  "hapoka": 50527,
  "harayoma": 50622,
  "harihamai": 51355,
  "hariraama": 51223,
  "hariri": 51196,
  "harohërii": 51838,
  "haru": 51109,
  "harukuaprarou": 51779,
  "haruma": 50876,
  "haruu": 50688,
  "hashitiwë": 51781,
  "hatëtëpe": 51063,
  "hawathokoma": 51464,
  "hawë": 50426,
  "hay": 51793,
  "hayapishiwei": 51790,
  "hayariwë": 51443,
  "hayaroo": 51791,
  "hayua": 51241,
  "hayuope": 50963,
  "hayupraoma": 51792,
  "hayuyoma": 51788,
  "hayuyou": 51120,
  "hayë": 51696,
  "heaa": 51207,
  "heai": 50966,
  "heaimi": 51610,
  "heaka": 50854,
  "heakaa": 51128,
  "heama": 51148,
  "heaponi": 51111,
  "hearëni": 50910,
  "heha": 50495,
  "hehu": 50517,
  "hehã": 51378,
  "heikioma": 51821,
  "hekamapi": 50842,
  "heki": 50806,
  "hekura": 50314,
  "hematha": 50968,
  "hena": 50321,
  "henaha": 50494,
  "henaki": 50317,
  "henakini": 51074,
  "henapema": 51246,
  "henapë": 51237,
  "henitiiwei": 51019,
  "heparohowë": 51025,
  "heri": 51209,
  "heriyë": 50926,
  "herãmi": 50970,
  "hesi": 50425,
  "hesika": 51136,
  "hesikaikutuni": 51272,
  "hesikaki": 50859,
  "hetho": 50705,
  "hetu": 50515,
  "hetua": 51172,
  "hetuo": 51190,
  "hetuoma": 51028,
  "heturuni": 51373,
  "hewë": 51030,
  "hewëriwë": 51036,
  "heyõshi": 50844,
  "heyõshipë": 51828,
  "heã": 50557,
  "heãhãturiwëni": 50802,
  "heãrõhë": 51007,
  "heãrõpi": 50497,
  "hihoatarou": 51013,
  "hihu": 51119,
  "hihuwë": 51513,
  "hii": 50313,
  "hiima": 50363,
  "hiimani": 51577,
  "hiimouwei": 51579,
  "hiipari": 51276,
  "hiiõ": 51861,
  "hikari": 50513,
  "hikaripi": 50803,
  "hiketeapraroma": 51608,
  "hiki": 50310,
  "hikikiyo": 51518,
  "hikiniã": 51767,
  "hikiãprarai": 51872,
  "hikõikuni": 51482,
  "himai": 51860,
  "himo": 50569,
  "hini": 51071,
  "hipë": 51159,
  "hipëa": 50850,
  "hipëai": 51175,
  "hipëi": 51484,
  "hipëkema": 50611,
  "hipëki": 51285,
  "hipëkihe": 51675,
  "hiraa": 50736,
  "hiraoma": 51478,
  "hirapraai": 51286,
  "hirihiã": 51744,
  "hirireihe": 51729,
  "hirurua": 51870,
  "hirururema": 51869,
  "hishiatarama": 51462,
  "hishihishipraropërei": 51875,
  "hishima": 51873,
  "hishirõkõ": 51572,
  "hishãni": 51201,
  "hithoreai": 51877,
  "hititirarini": 51297,
  "hititiraruhawë": 51786,
  "hiwëhai": 50931,
  "hiwëhama": 51009,
  "hiyo": 50897,
  "hiyõka": 50856,
  "hiyõkaki": 50737,
  "hoashiri": 50756,
  "hojas": 50994,
  "hoko": 51388,
  "hokokama": 51846,
  "hokoto": 51808,
  "hokëa": 50800,
  "hokëprou": 51300,
  "hokërema": 51302,
  "hokërëni": 50993,
  "homoprou": 51230,
  "honey": 51283,
  "hoo": 51122,
  "horaprarema": 51391,
  "hore": 50295,
  "horeawei": 51056,
  "horehore": 51823,
  "horetoi": 51833,
  "horoeti": 51164,
  "horoi": 50627,
  "horoimou": 51816,
  "horokoai": 51481,
  "horotowë": 51135,
  "hote": 51149,
  "hoyarini": 51268,
  "huhetiprarema": 50873,
  "huimai": 51035,
  "huko": 50438,
  "hukukaturou": 51380,
  "huma": 50711,
  "humapi": 50633,
  "hunenemore": 51553,
  "hunting": 51017,
  "huo": 51757,
  "huore": 51764,
  "hupamou": 51555,
  "hupë": 51343,
  "hurari": 51559,
  "hurayoma": 50930,
  "hurii": 51199,
  "hurry": 51736,
  "hurukama": 51381,
  "hurumapirema": 51516,
  "hurõhurõ": 51039,
  "hushikiprai": 51560,
  "hushiraruhe": 51742,
  "hushishai": 51312,
  "husho": 50609,
  "hushuai": 51274,
  "hushuani": 51820,
  "hushuo": 50532,
  "hushõmi": 50520,
  "husi": 50499,
  "hutariyowei": 51169,
  "hute": 50516,
  "hutosi": 50948,
  "hutëa": 51839,
  "huu": 50342,
  "huuwei": 51533,
  "huwëmaiwehei": 51012,
  "huwërëni": 50872,
  "huya": 50670,
  "huyao": 51483,
  "hã": 51249,
  "hãepotopiai": 51222,
  "hãhihãi": 51752,
  "hãhiõhëripë": 51226,
  "hãhãrãmãethawë": 50843,
  "hãihãyou": 51755,
  "hãiprarini": 51439,
  "hãkema": 51435,
  "hãkipouwei": 51447,
  "hãkiãwei": 51707,
  "hãkãmiki": 51761,
  "hãmoriã": 51103,
  "hãrõ": 50376,
  "hãrõkõre": 51771,
  "hãshimo": 50443,
  "hãshãemai": 50986,
  "hãthõikuni": 51785,
  "hãthõãkini": 51784,
  "hãtõ": 50350,
  "hãtõpi": 50658,
  "hãwetãi": 51429,
  "hãyõkõma": 51160,
  "hãyõkõmãpi": 51362,
  "hããi": 51749,
  "hëiku": 51324,
  "hëikuni": 51812,
  "hëimi": 51075,
  "hërasi": 51721,
  "hëri": 51205,
  "hëtii": 51775,
  "hëwëmapani": 51247,
  "hëyëha": 50750,
  "hëyëmi": 50584,
  "hõkiã": 51150,
  "hõmo–": 51059,
  "hõreprema": 51542,
  "hõrimou": 51544,
  "hõriã": 51534,
  "hõrã": 50567,
  "hõrãma": 50765,
  "hõrõnami": 50719,
  "hõrõnamini": 51301,
  "hõrõnãmi": 50650,
  "hõthõthõmopë": 51303,
  "hõthõthõã": 51546,
  "hõã": 50351,
  "hõõni": 51829,
  "hΩr": 50693,
  "identificado": 50775,
  "iha": 50307,
  "ihamarariyoma": 51309,
  "ihami": 50571,
  "ihe": 51093,
  "ihehewë": 50468,
  "ihete": 51677,
  "ihi": 50394,
  "ihini": 50783,
  "ihiraki": 51264,
  "ihiru": 50302,
  "ihirupi": 50349,
  "ihirãki": 51564,
  "ikii": 51415,
  "ikokoreiwei": 51476,
  "ikuo": 50915,
  "ikãi": 51472,
  "ikãri": 50697,
  "imii": 51023,
  "imiki": 50335,
  "imisiki": 50620,
  "immediately": 50564,
  "intr": 51348,
  "ipa": 50328,
  "irani": 50540,
  "irariwë": 50547,
  "iroroa": 51081,
  "iroroparuni": 51080,
  "ishiishi": 51260,
  "ishou": 51745,
  "ithoa": 50937,
  "ithopramari": 51571,
  "ithou": 51841,
  "ithõrõkõpou": 51822,
  "itutuai": 51819,
  "iwa": 50735,
  "iwariwë": 50643,
  "iwariwëni": 51107,
  "iyai": 50710,
  "iyamahe": 51575,
  "iyoa": 51321,
  "iyoararini": 51234,
  "iyopou": 51847,
  "iyë": 50663,
  "iyëiyë": 51868,
  "jaguar": 50598,
  "kahiki": 50330,
  "kahu": 50484,
  "kahua": 51795,
  "kahuai": 51469,
  "kahukema": 50953,
  "kahë": 50421,
  "kahëni": 50865,
  "kaihou": 51760,
  "kakara": 51010,
  "kakatai": 51060,
  "kama": 50316,
  "kamani": 51016,
  "kamishi": 51033,
  "kamiyë": 50334,
  "kamiyëni": 50558,
  "kanawa": 50467,
  "kaoayoma": 51101,
  "kaokoam": 51252,
  "kapino": 51180,
  "kapurashipi": 51325,
  "karaha": 51250,
  "kararu": 51001,
  "karohi": 51383,
  "karoramai": 51706,
  "karorowë": 51689,
  "kasha": 50379,
  "kashuhuriyë": 50851,
  "kashëshëwë": 51265,
  "kasi": 50373,
  "kasiki": 50979,
  "kasimi": 51528,
  "kasipariyo": 51643,
  "katiapraroma": 51714,
  "katikikema": 51326,
  "katikireiwei": 51582,
  "katitia": 50764,
  "katitiaprai": 51402,
  "katitou": 51047,
  "kea": 50837,
  "kei": 50675,
  "kemaparikirini": 51620,
  "kemarema": 51510,
  "kemarini": 51520,
  "keo": 50781,
  "kepariyoma": 50998,
  "kepeiwei": 50974,
  "kerayoma": 51412,
  "kiha": 50372,
  "kihami": 50370,
  "kihi": 50343,
  "kini": 50511,
  "kipi": 50288,
  "kipini": 50727,
  "kiri": 51046,
  "kirii": 50680,
  "kiriri": 51400,
  "kirithami": 50743,
  "koa": 50361,
  "koahëriiwehei": 51802,
  "koai": 50575,
  "koamaiwehei": 51310,
  "koarini": 51269,
  "kohere": 51657,
  "kohi": 50561,
  "koikoimi": 51270,
  "koko": 50530,
  "kokoku": 51295,
  "kopeprai": 51449,
  "kopeta": 51281,
  "koro": 50481,
  "koroku": 50731,
  "koshi": 50503,
  "kreamahe": 51558,
  "kreteri": 51292,
  "kretetio": 51597,
  "krimou": 51774,
  "krosho": 50672,
  "krëi": 51441,
  "kua": 50331,
  "kuaahërima": 50653,
  "kuaai": 50369,
  "kuami": 50949,
  "kuamishi": 51163,
  "kuhawë": 50539,
  "kuhe": 50304,
  "kui": 50290,
  "kuikiyo": 50891,
  "kuikuni": 50486,
  "kuini": 50774,
  "kukei": 50682,
  "kukeiwei": 50903,
  "kukekiriowehei": 51486,
  "kukema": 50749,
  "kuma": 50431,
  "kuni": 50773,
  "kunomai": 50857,
  "kuo": 50352,
  "kuoma": 50336,
  "kuonowei": 51679,
  "kuopë": 50518,
  "kuorani": 51076,
  "kuowei": 51313,
  "kupariyoma": 50618,
  "kupariyowei": 51029,
  "kuparuheni": 50788,
  "kuparuni": 50332,
  "kupe": 50509,
  "kupiyeheri": 51354,
  "kupiyei": 50634,
  "kupohoroni": 51480,
  "kupramou": 51147,
  "kuprariyoma": 51066,
  "kuprei": 50913,
  "kuprou": 50401,
  "kupërei": 50478,
  "kurahewë": 51743,
  "kurahë": 50815,
  "kurani": 51211,
  "kurarei": 51669,
  "kuratha": 50319,
  "kurathayë": 51335,
  "kurawë": 51058,
  "kure": 50297,
  "kurei": 50422,
  "kureshi": 50621,
  "kurikaya": 51405,
  "kuroi": 50529,
  "kutaeni": 50594,
  "kutariyoma": 50964,
  "kutihë": 50826,
  "kutou": 51467,
  "kuu": 50345,
  "kuuwei": 50868,
  "kuwë": 50433,
  "kuwëmo": 51585,
  "kuwëni": 50888,
  "kuyahi": 50759,
  "kuyëhëo": 51041,
  "kãi": 50283,
  "kããma": 51314,
  "kë": 50274,
  "këki": 50360,
  "këprarini": 51509,
  "këshëohëripë": 50828,
  "kõhõrõmi": 51125,
  "kõi": 50900,
  "kõkepi": 51693,
  "kõkãmoni": 51665,
  "kõkãmoruni": 51592,
  "kõmi": 50338,
  "kõmii": 51193,
  "kõmima": 50866,
  "kõmishi": 51217,
  "kõna": 50899,
  "kõnaki": 51305,
  "kõnakõna": 50619,
  "kõpariyo": 51240,
  "kõpariyonowei": 51840,
  "kõpei": 51162,
  "kõpema": 50604,
  "kõpina": 50566,
  "kõponi": 51561,
  "kõprou": 50724,
  "kõpë": 51457,
  "kõrayohërima": 51244,
  "kõreyõ": 51595,
  "kõruni": 51026,
  "kõrãriyo": 51494,
  "kõrëyo": 51586,
  "kõthehërima": 51866,
  "kõthë": 50754,
  "kõã": 50322,
  "kõãi": 50961,
  "kõõ": 50434,
  "kõõma": 50820,
  "kõõpë": 50665,
  "leaves": 50656,
  "llamada": 51372,
  "looked": 50932,
  "lugar": 50615,
  "maa": 50324,
  "maanashiahërii": 51605,
  "maatha": 51079,
  "machete": 51471,
  "madera": 51803,
  "maharimou": 51057,
  "maharishi": 50977,
  "mahe": 51753,
  "mahei": 50550,
  "mahekoto": 50728,
  "mahirini": 51004,
  "mai": 50286,
  "maiyõ": 50668,
  "maka": 50624,
  "makamakapi": 51460,
  "makayo": 51045,
  "makea": 51067,
  "makekea": 51003,
  "makekema": 51695,
  "maki": 50399,
  "makosi": 50807,
  "mamikai": 50792,
  "mamiki": 50410,
  "mamisiki": 51142,
  "mamo": 50318,
  "mamokori": 50822,
  "mamoku": 50544,
  "manaka": 50526,
  "manikou": 51825,
  "mapei": 51280,
  "mapë": 50591,
  "marani": 50791,
  "mashi": 51330,
  "mashitha": 50493,
  "masi": 50479,
  "masiki": 51448,
  "masiko": 51606,
  "matha": 50432,
  "mathakari": 50877,
  "matiriawë": 50934,
  "matohi": 50473,
  "matohipi": 51251,
  "mau": 50647,
  "mayepi": 50740,
  "mayepirithawë": 50608,
  "mayepiriyoma": 51034,
  "mayõ": 51419,
  "maõheni": 50833,
  "maõni": 51382,
  "means": 50416,
  "mezclados": 51658,
  "miel": 51189,
  "mientras": 50967,
  "miha": 50482,
  "mihami": 51261,
  "mihi": 50589,
  "mii": 50649,
  "miki": 50772,
  "mima": 50669,
  "mimou": 50581,
  "minaha": 51728,
  "minahami": 51526,
  "mishi": 50476,
  "mishiki": 51485,
  "mishiã": 50862,
  "mishiãki": 50648,
  "misi": 50398,
  "misikiri": 51171,
  "mitai": 51428,
  "mithari": 51502,
  "mitihë": 51336,
  "miã": 50333,
  "miõ": 50875,
  "miõma": 50874,
  "miõtihë": 51557,
  "mohe": 50393,
  "mohi": 51527,
  "mohõti": 51306,
  "moko": 51762,
  "moku": 50389,
  "moment": 51539,
  "momo": 50502,
  "mono": 51094,
  "mopë": 50662,
  "mori": 50412,
  "morõ": 50528,
  "morõkãimaiwehei": 51487,
  "morõkõwë": 51831,
  "morõkõãi": 51830,
  "morõshi": 50454,
  "moshoko": 51867,
  "motaai": 50960,
  "motai": 51151,
  "mothoka": 50477,
  "motu": 50626,
  "mou": 51140,
  "mountain": 50852,
  "moyawëahëri": 51604,
  "moyawëtaru": 51339,
  "moyenayoma": 51616,
  "mraa": 51154,
  "mrai": 50640,
  "mrakamraka": 51809,
  "mrakatahu": 50696,
  "mraõ": 50921,
  "mucho": 51511,
  "mujer": 50769,
  "myself": 51680,
  "más": 50700,
  "mã": 50435,
  "mãrikãi": 51855,
  "mãririwë": 51599,
  "mãrõkõ": 50795,
  "mãyõ": 50367,
  "mãõã": 51536,
  "mãõãi": 51535,
  "naahë": 50922,
  "naha": 50298,
  "nahe": 50305,
  "naheki": 51801,
  "nahi": 50312,
  "nahini": 51008,
  "nahitha": 50987,
  "naiki": 50545,
  "naikiripi": 51279,
  "naka": 50860,
  "nakai": 50951,
  "nakapou": 51617,
  "nakareheni": 51663,
  "naki": 50357,
  "nakini": 50898,
  "nako": 51754,
  "nami": 51000,
  "namo": 50408,
  "nana": 50945,
  "nape": 51236,
  "napë": 50320,
  "nareo": 51316,
  "nashi": 50418,
  "nashiki": 51574,
  "nashõmi": 51174,
  "nasi": 51198,
  "nasiki": 51072,
  "natha": 50505,
  "nathe": 50639,
  "natheki": 50920,
  "niaasi": 50582,
  "nido": 50871,
  "nihitao": 51495,
  "nihõrõparukirini": 51593,
  "nihõrõtamai": 51621,
  "nii": 50798,
  "nikashi": 50944,
  "nini": 50472,
  "ninimou": 51208,
  "niya": 50303,
  "niyai": 51116,
  "niyakini": 51434,
  "niyamaheni": 51554,
  "niyapraai": 51318,
  "niyaprareihe": 51730,
  "niyaprarema": 50657,
  "niyapraremahe": 51684,
  "niyatimi": 51600,
  "niyã": 51018,
  "niyãi": 51333,
  "niño": 51202,
  "niõsi": 51750,
  "nohi": 50296,
  "nohãã": 51331,
  "noise": 50885,
  "noka": 50612,
  "nokamapore": 51340,
  "noma": 50846,
  "nomapi": 50814,
  "nomawë": 50436,
  "nomohõri": 51351,
  "noshi": 50388,
  "nosi": 50377,
  "nosiriwë": 50546,
  "nosiyë": 51334,
  "notiatarou": 50887,
  "nou": 51811,
  "nowã": 50464,
  "noﬁ": 50758,
  "numerous": 51497,
  "nãrõ": 50636,
  "nãrõriwë": 50534,
  "nãrõriwëni": 51468,
  "objeto": 50985,
  "ohi": 51506,
  "ohote": 50810,
  "ohëo": 51587,
  "okoroshi": 51628,
  "oneself": 50709,
  "opi": 50441,
  "opisi": 50793,
  "opo": 50853,
  "oraki": 50562,
  "oshe": 50444,
  "osheri": 50716,
  "osotros": 51655,
  "others": 50715,
  "otro": 50973,
  "owë": 50817,
  "owëai": 51233,
  "paa": 51158,
  "pahetiprai": 51451,
  "pahetiprarema": 51538,
  "pako": 51596,
  "palm": 50954,
  "pao": 51183,
  "paoai": 51489,
  "paopei": 51491,
  "paotariyoma": 51490,
  "para": 50390,
  "paraamapotayoma": 51685,
  "parai": 51789,
  "pariki": 50359,
  "pario": 51038,
  "parioma": 50804,
  "pariri": 51141,
  "parohai": 51498,
  "parohooma": 51496,
  "parohowë": 50722,
  "parokowë": 51863,
  "parokuni": 51493,
  "paruri": 50391,
  "pasar": 51307,
  "pashio": 51810,
  "pasho": 50725,
  "pata": 50280,
  "patapi": 50786,
  "patayoma": 51815,
  "pathothama": 51581,
  "pathërio": 50907,
  "patëtëpoma": 50752,
  "paují": 51407,
  "payokoa": 51751,
  "payokoi": 51438,
  "payëkëpou": 51871,
  "pehi": 50381,
  "pehiki": 51682,
  "pequeño": 51633,
  "perched": 51734,
  "perf": 50470,
  "perfective": 50755,
  "peripo": 50928,
  "peshi": 51184,
  "peshiri": 50784,
  "pesi": 50542,
  "pijiguao": 51668,
  "pijiguaos": 50778,
  "piled": 50958,
  "pitha": 50506,
  "piyëkomahe": 51225,
  "piyëkou": 50941,
  "piyëkëomopotayo": 51525,
  "piyëmaparihe": 51686,
  "piyëoma": 51446,
  "planta": 50555,
  "plantains": 51470,
  "plural": 51090,
  "pohoroa": 51027,
  "pokema": 51005,
  "poko": 50346,
  "pokoku": 51703,
  "pokorami": 51278,
  "pokorari": 51224,
  "pokorariyoma": 51110,
  "ponerse": 51512,
  "poo": 50474,
  "poohe": 51862,
  "poprai": 51531,
  "poprarini": 51519,
  "porakapi": 50549,
  "pore": 50483,
  "porepi": 50678,
  "porepore": 50491,
  "poreri": 50420,
  "poreriyoma": 50904,
  "pororoaihe": 51006,
  "poshe": 50568,
  "poshoshotamakini": 51635,
  "poshotomi": 50573,
  "posi": 50771,
  "pou": 50535,
  "pouku": 50642,
  "poushoku": 51051,
  "poushukuprarutuni": 51271,
  "poyoyootayopë": 51021,
  "praa": 50413,
  "prahawë": 50809,
  "praiai": 51277,
  "praki": 50713,
  "prakini": 51105,
  "prao": 51197,
  "praopë": 50667,
  "prapou": 51565,
  "prariroma": 51118,
  "prarirou": 51346,
  "preo": 51723,
  "prereimariwë": 50811,
  "prewë": 50847,
  "preãkããi": 51637,
  "preãri": 51040,
  "prihãtou": 51797,
  "prihãã": 50717,
  "prithothowë": 51096,
  "proke": 50757,
  "prore": 50918,
  "proro": 50414,
  "protho": 51242,
  "prueheyoma": 51421,
  "pruka": 50406,
  "prëprëkëo": 51636,
  "puhi": 50289,
  "puhiani": 51640,
  "puhiki": 50835,
  "puhio": 50501,
  "pusi": 50429,
  "puu": 50362,
  "puushitaoma": 50978,
  "puﬁ": 50718,
  "pë": 50273,
  "pëa": 50614,
  "pëhë": 50537,
  "pëhëki": 50415,
  "pëkapi": 50655,
  "pëki": 50579,
  "pëkithapi": 51294,
  "pëma": 50411,
  "pëmaki": 50329,
  "pëmareki": 51055,
  "pëni": 50284,
  "pëo": 51826,
  "pëoma": 51347,
  "pëprarini": 51857,
  "përa": 51342,
  "përani": 51358,
  "përayou": 51050,
  "përia": 50407,
  "përikiwë": 51634,
  "përio": 51037,
  "përioma": 51112,
  "përirati": 51210,
  "pëshiri": 51350,
  "pëtao": 50988,
  "pëtariyoma": 50997,
  "pëti": 50760,
  "pëtou": 51613,
  "pëwë": 51778,
  "quickly": 50469,
  "qué": 51106,
  "rafaka": 50712,
  "rahaka": 50386,
  "rahakapi": 51611,
  "rahara": 50456,
  "rahararitawë": 51345,
  "rahoprou": 51238,
  "rapa": 51455,
  "rapoheni": 51129,
  "rasha": 50364,
  "rashayë": 51475,
  "rasirasi": 51422,
  "reached": 51228,
  "refariwë": 50849,
  "rereamai": 51377,
  "reshiproma": 51843,
  "reshipropë": 51842,
  "resisiwëni": 50796,
  "returned": 51747,
  "riha": 50577,
  "rihu": 50768,
  "rihuma": 50976,
  "rii": 50300,
  "ripi": 50576,
  "ripipraai": 51458,
  "ripraai": 51649,
  "ripuhusiriwë": 50592,
  "riyã": 50999,
  "riyë": 50808,
  "riyëhëwë": 50423,
  "roa": 50498,
  "rocks": 50882,
  "rohorai": 51543,
  "romapoma": 51849,
  "rooma": 51290,
  "roopë": 51848,
  "ropakeiwei": 51115,
  "rope": 50684,
  "ruamaheni": 51670,
  "ruamani": 51173,
  "rukëa": 50845,
  "rukëi": 50588,
  "ruruani": 51406,
  "ruwëi": 51315,
  "rápido": 51442,
  "rãhãrã": 51758,
  "rãmi": 50508,
  "rãyõã": 50925,
  "rããmorayoma": 51231,
  "rããmou": 50747,
  "rë": 50275,
  "rëa": 50572,
  "rëkëkëikuni": 50957,
  "rëprou": 50911,
  "rërëa": 50635,
  "rërëai": 50729,
  "rërëkëiku": 51567,
  "rërëkëwë": 51155,
  "rërëo": 51065,
  "río": 50446,
  "rõrõku": 50732,
  "rõshi": 50818,
  "sayu": 51583,
  "scattered": 50661,
  "selva": 51466,
  "seres": 50867,
  "several": 50714,
  "shama": 50404,
  "shamakoro": 50770,
  "shamariwë": 50664,
  "shaninia": 51783,
  "shaniniã": 51359,
  "shapokõnayõmani": 51479,
  "shapomi": 50673,
  "shapono": 50450,
  "shaponopi": 51052,
  "shatia": 51492,
  "shawara": 51645,
  "shee": 50733,
  "shei": 51799,
  "shekiaremahe": 51152,
  "shelter": 50996,
  "shereka": 50309,
  "sherekanawë": 50702,
  "sherekapi": 50839,
  "sherorai": 51521,
  "shetekewë": 51356,
  "shetetou": 51397,
  "shetitirahari": 51630,
  "shihiti": 51625,
  "shiiwë": 51507,
  "shiki": 50551,
  "shikã": 50879,
  "shimiki": 51133,
  "shina": 50975,
  "shinaki": 51522,
  "shinari": 50616,
  "shipë": 50488,
  "shipënapi": 51097,
  "shirõ": 50356,
  "shirõkõ": 50777,
  "shithema": 51245,
  "shiã": 51176,
  "shiãrini": 51710,
  "sho": 50340,
  "shoaa": 50605,
  "shoaikuni": 50767,
  "shoakeiwei": 50704,
  "shoakekirioma": 51144,
  "shoakema": 50487,
  "shoakeyoruu": 51104,
  "shoaki": 51043,
  "shoao": 50524,
  "shoaoma": 50380,
  "shoaomahe": 51024,
  "shoapariyoma": 50933,
  "shoapariyonowei": 51532,
  "shoaparuni": 51102,
  "shoape": 50430,
  "shoarayohërii": 51181,
  "shoarayoma": 50384,
  "shoarayouwei": 50447,
  "shoaro": 51253,
  "shoaroni": 51166,
  "shoatareiwei": 51229,
  "shoawë": 50689,
  "shopou": 51629,
  "shori": 50460,
  "shoriwë": 50490,
  "shorokorakiri": 51132,
  "shororoai": 51642,
  "shosho": 50983,
  "shototai": 51262,
  "shuririope": 51298,
  "shurukai": 51015,
  "shurukou": 51248,
  "shutukahe": 50990,
  "shuu": 51361,
  "shuwërini": 51095,
  "shãhe": 50787,
  "shãhõkema": 51845,
  "shë": 50397,
  "shëa": 50939,
  "shëai": 51874,
  "shëi": 50510,
  "shëremahe": 50823,
  "shëtëwë": 51357,
  "shëyëi": 51257,
  "shõmi": 50492,
  "sihewë": 51177,
  "siki": 50294,
  "simitorini": 51424,
  "sipara": 50383,
  "siparahë": 51243,
  "siparani": 51545,
  "sipo": 50559,
  "sipë": 50789,
  "sirisirimou": 51699,
  "sirõrõmi": 50445,
  "sirõrõmini": 51296,
  "sleeping": 51798,
  "slowly": 51700,
  "sobre": 50480,
  "stopped": 50816,
  "struck": 51782,
  "suelo": 50751,
  "sus": 50525,
  "sutaparuni": 51437,
  "suwë": 50285,
  "suwëhëri": 51353,
  "suwëni": 51185,
  "suwëpi": 50463,
  "suwëpihë": 51123,
  "sõkã": 51651,
  "taa": 51092,
  "taeai": 51733,
  "taeo": 51474,
  "tahiapi": 50723,
  "tai": 50892,
  "takre": 50938,
  "tao": 50417,
  "taoma": 51664,
  "tapir": 51219,
  "tapiri": 51547,
  "tapitapi": 51548,
  "tapitapipi": 51692,
  "taprai": 50746,
  "tapraimi": 50896,
  "taprawë": 51352,
  "taproimi": 50674,
  "tararei": 51463,
  "tararema": 50637,
  "tararemahe": 50841,
  "tarariheni": 51126,
  "tatahawë": 50927,
  "tate": 50453,
  "tayari": 50869,
  "teihiawei": 51403,
  "temi": 50692,
  "tener": 51505,
  "termite": 51674,
  "teshina": 50580,
  "teshomopi": 50950,
  "teãyãwë": 51061,
  "thaa": 50400,
  "thaai": 51178,
  "thaare": 51432,
  "thaheni": 51329,
  "thai": 50354,
  "thaki": 51556,
  "thama": 51127,
  "thao": 50681,
  "thapi": 50628,
  "thapou": 50538,
  "thaprai": 50660,
  "tharahei": 51602,
  "thare": 50600,
  "tharei": 50341,
  "thari": 50448,
  "thariki": 51044,
  "tharini": 51756,
  "thawë": 50395,
  "thekeheokei": 51363,
  "themselves": 51759,
  "theri": 50326,
  "thethei": 51765,
  "thoku": 50355,
  "thoo": 50396,
  "thorukuai": 51609,
  "thotho": 50366,
  "thouhuotayoma": 51022,
  "thãriritariyoma": 51337,
  "thë": 50276,
  "thëka": 50385,
  "thëni": 50855,
  "thëë": 50698,
  "thëëpini": 50909,
  "thõmiriyoma": 50864,
  "thõmiriyomani": 51410,
  "thõmiã": 51806,
  "thõmorõ": 51416,
  "tia": 50989,
  "tiai": 51287,
  "tied": 51157,
  "tiempo": 51858,
  "tiene": 51408,
  "tihekia": 51676,
  "tiherirayohërima": 50952,
  "tihiyëprariyoma": 51293,
  "tiikou": 51856,
  "tikai": 51445,
  "tikoo": 50782,
  "tikoohëri": 51836,
  "tikootihë": 50629,
  "tikrohai": 51638,
  "tikrëtao": 51688,
  "tikukuoma": 51612,
  "tikukuwë": 50840,
  "tikëa": 50924,
  "tikëkëa": 51594,
  "tikëmapou": 51850,
  "tikëo": 51748,
  "tiprutuwë": 50797,
  "tipuruwë": 51452,
  "tipëtëa": 51137,
  "tiraprarai": 51073,
  "tirikiai": 51646,
  "tirikio": 51647,
  "tishikitaa": 51167,
  "tisupani": 51360,
  "titi": 50512,
  "titia": 50940,
  "titioni": 51473,
  "titirati": 51709,
  "titiri": 50458,
  "titëtoyorupërei": 51588,
  "tiwaroa": 51717,
  "tiwaroo": 51552,
  "tiyëi": 51837,
  "toai": 51179,
  "tobacco": 50785,
  "todavía": 51726,
  "tokorinawë": 51562,
  "tokua": 51433,
  "tokuu": 51619,
  "tomorrow": 51411,
  "took": 50965,
  "topraa": 50972,
  "toprao": 51853,
  "topë": 50625,
  "topëhe": 51341,
  "topëi": 51399,
  "torepa": 51508,
  "torerayoma": 51477,
  "torerea": 51091,
  "torereapraroni": 51500,
  "tosheshewë": 50646,
  "totahima": 51735,
  "totihia": 50489,
  "totihii": 50599,
  "totihiikuni": 50863,
  "totihio": 50339,
  "totihiohe": 51087,
  "totihioheni": 51085,
  "totihioimama": 51398,
  "totihiokiriopë": 51143,
  "totihioma": 50919,
  "totihioni": 50554,
  "totihiopë": 50691,
  "totihiowei": 51681,
  "totihiparuni": 51738,
  "totihipe": 51569,
  "totihirayou": 50914,
  "totihirayouwei": 51239,
  "totihironi": 50687,
  "totihitawë": 50726,
  "totihiwë": 50358,
  "totihiwëni": 51563,
  "totionowei": 51737,
  "totori": 50455,
  "toutami": 51673,
  "towards": 50683,
  "trees": 50695,
  "truly": 51678,
  "tuai": 51070,
  "tuku": 51832,
  "tuo": 50834,
  "tuoma": 51772,
  "tupani": 51320,
  "turekamai": 51648,
  "turuweini": 51488,
  "tute": 50690,
  "tutoo": 51088,
  "tuyëi": 50507,
  "të": 50548,
  "tëa": 50644,
  "tëai": 50606,
  "tëhë": 50279,
  "tëpëriwë": 50652,
  "tëpëriyoma": 51214,
  "tërëkou": 50741,
  "tërëtërëikuni": 51327,
  "tërëtërëmohërim": 51235,
  "uheheprou": 51459,
  "uhutipi": 51626,
  "ukai": 51453,
  "ukukeiwei": 51317,
  "ukukema": 51002,
  "ukushi": 51746,
  "unokai": 51627,
  "upraa": 50586,
  "uprao": 51267,
  "uprayahi": 50707,
  "upriver": 50753,
  "upë": 50378,
  "urerou": 50742,
  "urihi": 50402,
  "usi": 51698,
  "varias": 51777,
  "vb": 50776,
  "vegetation": 51796,
  "visitors": 51328,
  "váquiros": 51603,
  "waa": 50585,
  "waaprai": 51697,
  "wahiai": 51641,
  "waho": 51083,
  "wahohoi": 51852,
  "wahë": 50596,
  "wahëki": 50703,
  "wai": 50282,
  "waiamai": 51170,
  "waiha": 50574,
  "waihe": 51739,
  "waika": 50442,
  "waikai": 51570,
  "waikia": 50701,
  "waikikema": 50916,
  "waikirayoma": 51289,
  "waikirayou": 50929,
  "waikirei": 50884,
  "waikirema": 51515,
  "waikiwë": 50590,
  "waitheri": 50812,
  "waka": 51712,
  "wakarai": 51131,
  "wakokoa": 51718,
  "waku": 51541,
  "wakë": 50292,
  "walked": 51161,
  "wama": 50323,
  "wamaki": 50299,
  "wamakini": 51740,
  "wamare": 50522,
  "wamou": 50761,
  "wanted": 51227,
  "wapa": 51551,
  "wapayo": 51644,
  "wapehe": 51804,
  "wapu": 50353,
  "wapë": 51690,
  "wari": 50801,
  "wariomi": 50971,
  "wariprakema": 51404,
  "waro": 51859,
  "waroa": 51032,
  "warokema": 50593,
  "waroo": 51078,
  "waroroaprarou": 51499,
  "waroroataroma": 51566,
  "warë": 50306,
  "washiria": 51114,
  "wasia": 51694,
  "wasio": 51385,
  "watetoma": 51254,
  "watetou": 51322,
  "wathaperariwë": 51727,
  "wathëa": 51255,
  "wathërema": 51614,
  "watori": 51537,
  "watoshe": 50763,
  "watupa": 51623,
  "wawa": 51258,
  "wawëwawë": 51153,
  "wayamou": 50344,
  "wayoai": 51418,
  "wayou": 51124,
  "wayu": 50365,
  "wayuko": 50641,
  "werehi": 51514,
  "werereopë": 51639,
  "weshiki": 50956,
  "weti": 50293,
  "wetini": 50762,
  "weyari": 50825,
  "weyate": 51221,
  "weyoweyo": 51818,
  "wii": 50610,
  "wã": 50287,
  "wãfã": 50984,
  "wãhã": 50403,
  "wãi": 50514,
  "wãisipi": 50439,
  "wãno": 50659,
  "wãri": 50277,
  "wãrii": 50706,
  "wãrimarini": 51156,
  "wãrini": 50465,
  "wãritipehëriiwei": 51780,
  "wãritiwë": 50536,
  "wãriãi": 50630,
  "wãrõ": 50694,
  "wãrõwë": 50730,
  "wãshimi": 50654,
  "wë": 50595,
  "wërina": 51188,
  "wërëhëo": 51409,
  "wërëo": 51524,
  "wëtia": 51701,
  "wëtiai": 51138,
  "wëtipari": 51364,
  "yaa": 51256,
  "yaferii": 51503,
  "yafëki": 51068,
  "yahatoto": 50935,
  "yahatuayou": 51366,
  "yahi": 50348,
  "yahipi": 50603,
  "yahitherimi": 51349,
  "yahë": 50780,
  "yahëki": 50677,
  "yai": 50368,
  "yaia": 50679,
  "yaiikuni": 50813,
  "yaikihawë": 51787,
  "yaimoma": 50799,
  "yaimou": 51549,
  "yaio": 50451,
  "yaioma": 50375,
  "yaioni": 51200,
  "yaiopiwë": 51598,
  "yaipë": 50744,
  "yaironi": 50597,
  "yaitani": 51311,
  "yaiwë": 50496,
  "yakapou": 51632,
  "yakaroprawë": 51130,
  "yakekeprarei": 51523,
  "yakepa": 51504,
  "yama": 50315,
  "yamaki": 50281,
  "yamakini": 51319,
  "yamare": 50556,
  "yamareki": 50565,
  "yape": 50946,
  "yapikai": 50947,
  "yapikirariyoma": 51618,
  "yapikohoropërei": 51365,
  "yare": 50291,
  "yaripi": 51591,
  "yaro": 50301,
  "yaropi": 51332,
  "yarushe": 50902,
  "yarëprapehe": 51805,
  "yashokamai": 51650,
  "yatikiamai": 51191,
  "yatiohërii": 51014,
  "yaua": 50631,
  "yauahërima": 50829,
  "yauapë": 51573,
  "yawari": 50462,
  "yawëtëprou": 51501,
  "yehipoma": 51659,
  "yehipoyo": 51864,
  "yehirëni": 50908,
  "yei": 50883,
  "yesi": 50955,
  "yetu": 51182,
  "yii": 50543,
  "yimika": 50461,
  "yimikaki": 50504,
  "yimira": 51865,
  "yimirama": 51530,
  "yimirãimi": 51284,
  "yipi": 50838,
  "yipimou": 51461,
  "yoai": 51420,
  "yoapramai": 51084,
  "yoawë": 51584,
  "yoka": 50428,
  "yokëa": 51393,
  "yokërema": 51550,
  "yono": 50880,
  "yorehi": 50440,
  "yoroporiwë": 51768,
  "yotehemakei": 51121,
  "yotenama": 50895,
  "yototoamapotuhe": 50906,
  "yototomakei": 51711,
  "yourself": 50739,
  "yuai": 51195,
  "yuri": 50325,
  "yurini": 51308,
  "yutupraikuni": 51465,
  "yãkumi": 50541,
  "yãmi": 50560,
  "yãmonãmãriwë": 50748,
  "yãmoparuhuruni": 51082,
  "yãmothoni": 50942,
  "yãmou": 50917,
  "yãmoã": 50991,
  "yãno": 50437,
  "yãnomãmi": 50308,
  "yãnopi": 50824,
  "yãnoãmi": 51031,
  "yãri": 50861,
  "yãrimou": 50721,
  "yãru": 51206,
  "yãwãriyomani": 51568,
  "yãã": 50382,
  "yããpi": 51607,
  "yë": 50327,
  "yëa": 50645,
  "yëi": 50790,
  "yëprariyoma": 51344,
  "yëpropë": 50969,
  "yërëiku": 50819,
  "yëtu": 50311,
  "yëture": 51813,
  "yëtëa": 51590,
  "yëtëkëa": 51134,
  "yëtëpraikuni": 51376,
  "yõhõtamai": 51187,
  "yõikuni": 51288,
  "yõno": 50766,
  "yõpramai": 51876,
  "yõreshiãriwë": 51392,
  "yõrõrõtou": 51368,
  "yõshi": 51827,
  "yõããma": 51672,
  "yΩ": 50623,
  "zool": 51652,
  "Õmawë": 51291,
  "árbol": 50500,
  "árboles": 50894,
  "ãhi": 50563,
  "ãhiki": 51741,
  "ãhuhãi": 51379,
  "ãhuku": 51194,
  "ãhã": 50471,
  "ãi": 50523,
  "ãiwë": 50519,
  "ãkikiãpraroma": 51387,
  "ãmo": 50419,
  "ãmoku": 50531,
  "ãmomiã": 51069,
  "ãmonãmãriyoma": 51266,
  "ãmoã": 50830,
  "ãmoãmo": 50962,
  "ãrepo": 51304,
  "ãrimawë": 51417,
  "ãrõ": 51212,
  "ãshi": 50601,
  "ãsho": 50387,
  "ãshoku": 50607,
  "ãsi": 50638,
  "ãsitha": 50794,
  "ãthe": 51540,
  "ãtãri": 50890,
  "ãtãripi": 51731,
  "ãyõtariyo": 51732,
  "él": 50583,
  "ëpëhëwë": 50889,
  "ëshëhëmakema": 51425,
  "ëyëha": 50371,
  "ëyëmi": 50699,
  "õhina": 50832,
  "õi": 50466,
  "õkã": 50602,
  "õmawë": 50409,
  "õmãyãri": 50886,
  "õni": 50452,
  "õnohõwë": 51631,
  "õnonoõ": 51834,
  "õrãmi": 50617,
  "õshõhõre": 50981,
  "õãsi": 50552,
  "õãsimi": 51165,
  "ﬁ": 51213
}
